<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>The Project Gutenberg eBook of Entwurf einer neuen &Auml;sthetik der Tonkunst, by Ferruccio Busoni</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
	@page { margin-top: 0.5cm;
	        margin-bottom: 0.5cm;
	        margin-left: 1cm;
	        margin-right: 1cm;
	      }

	ins { text-decoration: none; border-bottom: 1px dashed #039; }

	@media print {
		ins { text-decoration: none; border: none; }

		#tnote, pre { display: none; }

		.music { width: 12cm; height: 4.56cm; }
	}

	@media screen, handheld {
		body { margin-left: 15%; margin-right: 15%; }
	}

	p { margin-top: .75em;
	    text-align: justify;
	    margin-bottom: .75em;
	    text-indent: 1.5em;
	  }

	h1 { text-align: center;
	     clear: both;
	     font-weight: normal;
	   }

	hr { background-color: black; border: none; height: 1px; }
	hr.tb { padding-top: 2em; visibility: hidden; }

	cite { font-style: normal; }

	em.gesperrt, em.antiqua { font-weight: normal; }
	.gesperrt { letter-spacing: 0.15em; font-style: normal; }
	.antiqua { font-style: italic; }

	.note { font-family: Courier, "Courier New", Monospace; }

	.center { text-align: center; }
	.right  { text-align: right; }

	.figcenter   { margin: auto; text-align: center; }

	.pagenum  { position: absolute;
	            left: 88%;
	            font-size: small;
	            text-align: right;
	            color: #808080;
	          }
	@media print {
		.pagenum { display: none; }
	}

	.nowrap { white-space: nowrap; }

	.footnotes        { margin-top: 6em; margin-bottom: 120px; padding: 20px; page-break-before: always; }
	.footnote .label,
	.fnanchor         { vertical-align: super; text-decoration: none; font-size: x-small; font-weight: normal; }
	@media print {
		.footnote .label, .fnanchor { color: black; }
		.footnote .label { vertical-align: text-top; font-size: medium; }
	}
	@media screen, handheld {
		.footnotes { border: 1px dashed #808080; }
		.footnote  { margin-left: 5%; margin-right: 5%; }
	}

	.dropcap, .noindent, .footnote p { text-indent: 0; }
	.dropcap:first-letter { font-size: 250%; float: left; margin: -0.1em 0.1em 0 0; }

	#tnote { width: 30em;
	         border: 1px dashed #808080;
	         background-color: #f6f6f6;
	         text-align: justify;
	         padding: 0.5em;
	         margin: 80px auto 80px auto;
	         page-break-after: always;
	       }
// -->
/* XML end  ]]>*/
    </style>
  </head>
<body>

<div id="tnote"><p class="center noindent" style="font-weight: bold;">Anmerkungen zur Transkription:</p>
<p class="noindent">Schreibweise und Interpunktion des Originaltextes wurden
&uuml;bernommen, lediglich offensichtliche Druckfehler wurden korrigiert.</p>
<p class="noindent">&Auml;nderungen sind im Text mit einer strichlierten blauen Linie gekennzeichnet, der
<ins title="so wie hier">Originaltext</ins> erscheint beim &Uuml;berfahren mit der Maus.</p></div>

<p class="center noindent" style="padding-top: 4em;"><big style="font-size: 150%; letter-spacing: 0.15em;">Ferruccio Busoni</big></p>

<h1 style="letter-spacing: 0.1em; margin-bottom: 6em;">Entwurf<br/>
einer neuen &Auml;sthetik<br/>
der Tonkunst</h1>

<div class="figcenter" style="width: 90px;">
<img src="images/emblem.png" width="90" height="88" alt="" title="" />
</div>

<p class="center noindent" style="letter-spacing: 0.1em;">Zweite, erweiterte Ausgabe</p>

<hr style="width: 18em;"/>

<p class="center noindent"><big style="font-size: 120%; letter-spacing: 0.1em;">Im Insel-Verlag zu Leipzig</big></p>


<p class="center noindent" style="padding-top: 8em; line-height: 1.5em; page-break-before: always; page-break-after: always;">Dem Musiker in Worten<br/>
<big style="font-size: 120%; letter-spacing: 0.15em;">Rainer Maria Rilke</big><br/>
verehrungsvoll und freundschaftlich<br/>
dargeboten</p>


<div style="width: 22em; margin: auto; padding-left: 10em; padding-top: 8em; page-break-after: always;">
<p class="noindent">&bdquo;Was sucht Ihr? Sagt! Und was erwartet Ihr?&ldquo;<br/>
&bdquo;Ich wei&szlig; es nicht; ich will das Unbekannte!<br/>
Was mir bekannt, ist unbegrenzt. Ich will<br/>
dar&uuml;ber noch. Mir fehlt das letzte Wort.&ldquo;</p>

<p class="right noindent">&bdquo;<cite>Der m&auml;chtige Zauberer</cite>&ldquo;.</p>
</div>

<blockquote style="width: 70%; padding-left: 20%; padding-bottom: 3em; padding-top: 8em;">
<p><span class="pagenum"><a name="Page_5">[5]</a></span>
&bdquo;Ich f&uuml;hlte &hellip; da&szlig; ich kein englisches und kein lateinisches
Buch schreiben werde: und dies aus dem einen Grund &hellip;
n&auml;mlich weil die Sprache, in welcher nicht nur zu schreiben,
sondern auch zu denken mir vielleicht gegeben w&auml;re, weder
die lateinische, noch die englische, noch die italienische und
spanische ist, sondern eine Sprache, von deren Worten mir
auch nicht eines bekannt ist, eine Sprache, in welcher die
stummen Dinge zu mir sprechen und in welcher ich vielleicht
einst im Grabe vor einem unbekannten Richter mich verantworten
werde.&ldquo;</p>

<p class="right"><cite>Hugo von Hofmannsthal, &bdquo;Ein Brief&ldquo;</cite>.</p>
</blockquote>

<p class="dropcap">Der literarischen Gestaltung nach recht locker aneinander
gef&uuml;gt, sind diese Aufzeichnungen in Wahrheit das Ergebnis
von lange und langsam gereiften &Uuml;berzeugungen.</p>

<p>In ihnen wird ein gr&ouml;&szlig;tes Problem mit scheinbarer Unbefangenheit
aufgestellt, ohne da&szlig; der Schl&uuml;ssel zu seiner
letzten L&ouml;sung gegeben werde, weil das Problem auf Menschenalter
hinaus nicht &ndash; wenn &uuml;berhaupt &ndash; l&ouml;sbar ist.</p>

<p>Aber es begreift in sich eine unaufgez&auml;hlte Reihe minderer
Probleme, auf die ich das Nachdenken derjenigen
lenke, die es betrifft. Denn recht lange schon hatte man in
der Musik ernstlichem Suchen nicht sich hingegeben.</p>

<p>Wohl entsteht zu jeder Zeit Geniales und Bewunderungswertes,
und ich stellte mich stets in die erste Reihe, die vor&uuml;berziehenden
Fahnentr&auml;ger freudig zu begr&uuml;&szlig;en; aber mir
will es scheinen, da&szlig; die mannigfachen Wege, die beschritten
werden, zwar in sch&ouml;ne Weiten f&uuml;hren, aber nicht &ndash; nach
oben.</p>

<hr class="tb"/>

<p>Der Geist eines Kunstwerkes, das Ma&szlig; der Empfindung,
das Menschliche, das in ihm ist &ndash; sie bleiben durch wechselnde
Zeiten unver&auml;ndert an Wert; die Form, die diese drei aufnahm,
die Mittel, die sie ausdr&uuml;ckten, und der Geschmack,
<span class="pagenum"><a name="Page_6">[6]</a></span>
den die Epoche ihres Entstehens &uuml;ber sie ausgo&szlig;, sie sind
verg&auml;nglich und rasch alternd.</p>

<p>Geist und Empfindung bewahren ihre Art, so im Kunstwerk
wie im Menschen; technische Errungenschaften, bereitwilligst
erkannt und bewundert, werden &uuml;berholt, oder der
Geschmack wendet sich von ihnen ges&auml;ttigt <span class="nowrap">ab. &ndash;</span></p>

<p>Die verg&auml;nglichen Eigenschaften machen das &bdquo;Moderne&ldquo;
eines Werkes aus; die unver&auml;nderlichen bewahren es
davor, &bdquo;altmodisch&ldquo; zu werden. Im &bdquo;Modernen&ldquo; wie im
&bdquo;Alten&ldquo; gibt es Gutes und Schlechtes, Echtes und Unechtes.
Absolut Modernes existiert nicht &ndash; nur fr&uuml;her oder sp&auml;ter
Entstandenes; l&auml;nger bl&uuml;hend oder schneller welkend. Immer
gab es Modernes, und immer <span class="nowrap">Altes. &ndash;</span></p>

<p>Die Kunstformen sind um so dauernder, je n&auml;her sie sich
an das Wesen der einzelnen Kunstgattung halten, je reiner
sie sich in ihren nat&uuml;rlichen Mitteln und Zielen bewahren.</p>

<p>Die Plastik verzichtet auf den Ausdruck der menschlichen
Pupille und auf die Farben; die Malerei degradiert, wenn
sie die darstellende Fl&auml;che verl&auml;&szlig;t und sich zur Theaterdekoration
oder zum Panoramabild <span class="nowrap">kompliziert; &ndash;</span></p>

<p>die Architektur hat ihre Grundform, die von unten nach
oben zu schreiten mu&szlig;, durch statische Notwendigkeit vorgeschrieben;
Fenster und Dach geben notgedrungen die mittlere
und abschlie&szlig;ende Ausgestaltung; diese Bedingungen
sind an ihr bleibend und <span class="nowrap">unverletzbar; &ndash;</span></p>

<p>die Dichtung gebietet &uuml;ber den abstrakten Gedanken, den
sie in Worte kleidet; sie reicht an die weitesten Grenzen und
hat die gr&ouml;&szlig;ere Unabh&auml;ngigkeit voraus:</p>

<blockquote><p class="noindent">aber alle K&uuml;nste, Mittel und Formen erzielen best&auml;ndig
das eine, n&auml;mlich die Abbildung der Natur und die
Wiedergabe der menschlichen Empfindungen.</p></blockquote>

<p><span class="pagenum"><a name="Page_7">[7]</a></span>
Architektur, Plastik, Dichtung und Malerei sind alte und
reife K&uuml;nste; ihre Begriffe sind gefestigt und ihre Ziele sicher
geworden; sie haben durch Jahrtausende den Weg gefunden
und beschreiben, wie ein Planet, regelm&auml;&szlig;ig ihren Kreis.<a name="FNanchor_1_1" href="#Footnote_1_1" class="fnanchor">[1]</a></p>

<p>Ihnen gegen&uuml;ber ist die Tonkunst das Kind, das zwar
gehen gelernt hat, aber noch gef&uuml;hrt werden mu&szlig;. Es ist
eine jungfr&auml;uliche Kunst, die noch nichts erlebt und gelitten
hat.</p>

<p>Sie ist sich selbst noch nicht bewu&szlig;t dessen, was sie kleidet,
der Vorz&uuml;ge, die sie besitzt, und der F&auml;higkeiten, die in ihr
schlummern: wiederum ist sie ein Wunderkind, das schon viel
Sch&ouml;nes geben kann, schon viele erfreuen konnte und dessen
Gaben allgemein f&uuml;r v&ouml;llig ausgereift gehalten werden.</p>

<hr class="tb"/>

<p>Die Musik als Kunst, die sogenannte abendl&auml;ndische
Musik, ist kaum vierhundert Jahre alt, sie lebt im Zustande
der Entwicklung; vielleicht im allerersten Stadium einer
noch unabsehbaren Entwicklung, und wir sprechen von Klassikern
und geheiligten Traditionen!<a name="FNanchor_2_2" href="#Footnote_2_2" class="fnanchor">[2]</a> Spricht doch bereits
ein Cherubini, in seinem Lehrbuch des Kontrapunktes, von
&bdquo;den Alten&ldquo;.</p>

<p>Wir haben Regeln formuliert, Prinzipien aufgestellt, Gesetze
vorgeschrieben <span class="nowrap">&ndash; &ndash; &ndash;</span> wir wenden die Gesetze der
Erwachsenen auf ein Kind an, das die Verantwortung noch
nicht kennt!</p>

<p><span class="pagenum"><a name="Page_8">[8]</a></span>
So jung es ist, dieses Kind, eine strahlende Eigenschaft
ist an ihm schon erkennbar, die es vor allen seinen &auml;lteren
Gef&auml;hrten auszeichnet. Und diese wundersame Eigenschaft
wollen die Gesetzgeber nicht sehen, weil ihre Gesetze sonst
&uuml;ber den Haufen geworfen w&uuml;rden. Das Kind &ndash; es schwebt!
Es ber&uuml;hrt nicht die Erde mit seinen F&uuml;&szlig;en. Es ist nicht
der Schwere unterworfen. Es ist fast unk&ouml;rperlich. Seine
Materie ist durchsichtig. Es ist t&ouml;nende Luft. Es ist fast die
Natur selbst. Es ist frei.</p>

<hr class="tb"/>

<p>Freiheit ist aber etwas, das die Menschen nie v&ouml;llig begriffen
noch g&auml;nzlich empfunden haben. Sie k&ouml;nnen sie nicht
erkennen noch anerkennen.</p>

<p>Sie verleugnen die Bestimmung dieses Kindes und fesseln
es. Das schwebende Wesen mu&szlig; geziemend gehen, mu&szlig;,
wie jeder andere, den Regeln des Anstandes sich f&uuml;gen;
kaum, da&szlig; es h&uuml;pfen darf &ndash; indessen es seine Lust w&auml;re,
der Linie des Regenbogens zu folgen und mit den Wolken
Sonnenstrahlen zu brechen.</p>

<hr class="tb"/>

<p>Frei ist die Tonkunst geboren und frei zu werden ihre
Bestimmung. Sie wird der vollst&auml;ndigste aller Naturwiderscheine
werden durch die Ungebundenheit ihrer Unmaterialit&auml;t.
Selbst das dichterische Wort steht ihr an Unk&ouml;rperlichkeit
nach; sie kann sich zusammenballen und kann
auseinanderflie&szlig;en, die regloseste Ruhe und das lebhafteste
St&uuml;rmen sein; sie hat die h&ouml;chsten H&ouml;hen, die Menschen
wahrnehmbar sind &ndash; welche andere Kunst hat das? &ndash;, und
ihre Empfindung trifft die menschliche Brust mit jener Intensit&auml;t,
die vom &bdquo;Begriffe&ldquo; unabh&auml;ngig ist.</p>

<p>Sie gibt ein Temperament wieder, ohne es zu beschreiben,
<span class="pagenum"><a name="Page_9">[9]</a></span>
mit der Beweglichkeit der Seele, mit der Lebendigkeit
der aufeinanderfolgenden Momente; dort, wo der Maler
oder der Bildhauer nur eine Seite oder einen Augenblick,
eine &bdquo;Situation&ldquo; darstellen kann und der Dichter ein Temperament
und dessen Regungen m&uuml;hsam durch angereihte
Worte mitteilt.</p>

<p>Darum sind Darstellung und Beschreibung nicht das
Wesen der Tonkunst; somit sprechen wir die Ablehnung der
Programmusik aus und gelangen zu der Frage nach den
Zielen der Tonkunst.</p>

<hr class="tb"/>

<p>Absolute Musik! Was die Gesetzgeber darunter meinen,
ist vielleicht das Entfernteste vom Absoluten in der Musik.
&bdquo;Absolute Musik&ldquo; ist ein Formenspiel ohne dichterisches Programm,
wobei die Form die wichtigste Rolle abgibt. Aber
gerade die Form steht der absoluten Musik entgegengesetzt,
die doch den g&ouml;ttlichen Vorzug erhielt zu schweben und von
den Bedingungen der Materie frei zu sein. Auf dem Bilde
endet die Darstellung eines Sonnenunterganges mit dem
Rahmen; die unbegrenzte Naturerscheinung erh&auml;lt eine viereckige
Abgrenzung; die einmal gew&auml;hlte Zeichnung der
Wolke steht f&uuml;r immer unver&auml;nderlich da. Die Musik kann
sich erhellen, sich verdunkeln, sich verschieben und endlich verhauchen
wie die Himmelserscheinung selbst, und der Instinkt
bestimmt den schaffenden Musiker, diejenigen T&ouml;ne zu verwenden,
die in dem Innern des Menschen auf dieselbe
Taste dr&uuml;cken und denselben Widerhall erwecken, wie die
Vorg&auml;nge in der Natur.</p>

<p>Absolute Musik ist dagegen etwas ganz N&uuml;chternes, welches
an geordnet aufgestellte Notenpulte erinnert, an Verh&auml;ltnis
von Tonika und Dominante, an Durchf&uuml;hrungen und Kodas.</p>

<p><span class="pagenum"><a name="Page_10">[10]</a></span>
Da h&ouml;re ich den zweiten Geiger, wie er sich eine Quart
tiefer abm&uuml;ht, den gewandteren ersten nachzuahmen, h&ouml;re
einen unn&ouml;tigen Kampf ausk&auml;mpfen, um dahin zu gelangen,
wo man schon am Anfang stand. Diese Musik sollte vielmehr
die architektonische hei&szlig;en, oder die symmetrische, oder
die eingeteilte, und sie stammt daher, da&szlig; einzelne Tondichter
ihren Geist und ihre Empfindung in eine solche Form
gossen, weil es ihnen oder der Zeit am n&auml;chsten lag. Die
Gesetzgeber haben Geist, Empfindung, die Individualit&auml;t
jener Tonsetzer und ihre Zeit mit der symmetrischen Musik
identifiziert und schlie&szlig;lich &ndash; da sie weder den Geist, noch
die Empfindung, noch die Zeit wiedergeb&auml;ren konnten &ndash; die
Form als Symbol behalten und sie zum Schild, zur Glaubenslehre
erhoben. Die Tondichter suchten und fanden diese Form
als das geeignetste Mittel, ihre Gedanken mitzuteilen; sie
entschwebten &ndash; und die Gesetzgeber entdecken und verwahren
Euphorions auf der Erde zur&uuml;ckgebliebene Gew&auml;nder:</p>

<div style="width: 19em; margin: auto;">
&bdquo;Noch immer gl&uuml;cklich aufgefunden!<br />
Die Flamme freilich ist verschwunden,<br />
Doch ist mir um die Welt nicht leid.<br />
Hier bleibt genug, Poeten einzuweihen,<br />
Zu stiften Gold- und Handwerksneid;<br />
Und kann ich die Talente nicht verleihen,<br />
Verborg ich wenigstens das Kleid.&ldquo;</div>

<p>Ists nicht eigent&uuml;mlich, da&szlig; man vom Komponisten in
allem Originalit&auml;t fordert und da&szlig; man sie ihm in der
Form verbietet? Was Wunder, da&szlig; man ihn &ndash; wenn er
wirklich originell wird &ndash; der Formlosigkeit anklagt. Mozart!
den Sucher und den Finder, den gro&szlig;en Menschen
mit dem kindlichen Herzen, ihn staunen wir an, an ihm
<span class="pagenum"><a name="Page_11">[11]</a></span>
h&auml;ngen wir; nicht aber an seiner Tonika und Dominante,
seinen Durchf&uuml;hrungen und Kodas.</p>

<hr class="tb"/>

<p>Solche Befreiungslust erf&uuml;llte einen Beethoven, den
romantischen Revolutionsmenschen, da&szlig; er einen kleinen
Schritt in der Zur&uuml;ckf&uuml;hrung der Musik zu ihrer h&ouml;heren
Natur aufstieg; einen kleinen Schritt in der gro&szlig;en Aufgabe,
einen gro&szlig;en Schritt in seinem eigenen Weg. Die
ganz absolute Musik hat er nicht erreicht, aber in einzelnen
Augenblicken geahnt, wie in der Introduktion zur Fuge der
Hammerklavier-Sonate. &Uuml;berhaupt kamen die Tondichter
in den vorbereitenden und vermittelnden S&auml;tzen (Vorspielen
und &Uuml;berg&auml;ngen) der wahren Natur der Musik am n&auml;chsten,
wo sie glaubten, die symmetrischen Verh&auml;ltnisse au&szlig;er acht
lassen zu d&uuml;rfen und selbst unbewu&szlig;t frei aufzuatmen schienen.
Selbst einen so viel kleineren Schumann ergreift an solchen
Stellen etwas von dem Unbegrenzten dieser Pan-Kunst
&ndash; man denke an die &Uuml;berleitung zum letzten Satze der D-Moll-Sinfonie
&ndash;, und Gleiches kann man von Brahms
und der Introduktion zum Finale seiner ersten Sinfonie behaupten.</p>

<p>Aber sobald sie die Schwelle des Hauptsatzes beschreiten,
wird ihre Haltung steif und konventionell wie die eines
Mannes, der in ein Amtszimmer tritt.</p>

<p>Neben Beethoven ist Bach der &bdquo;Ur-Musik&ldquo; am verwandtesten.
Seine Orgelfantasien (und nicht die Fugen)
haben unzweifelhaft einen starken Zug von Landschaftlichem
(dem Architektonisch Entgegenstehenden), von Eingebungen,
die man &bdquo;Mensch und Natur&ldquo; &uuml;berschreiben m&ouml;chte<a name="FNanchor_3_3" href="#Footnote_3_3" class="fnanchor">[3]</a>; bei
<span class="pagenum"><a name="Page_12">[12]</a></span>
ihm gestaltet es sich am unbefangensten, weil er noch &uuml;ber
seine Vorg&auml;nger hinwegschritt &ndash; (wenn er sie auch bewunderte
und sogar benutzte) &ndash; und weil ihm die noch junge
Errungenschaft der temperierten Stimmung vorl&auml;ufig unendlich
neue M&ouml;glichkeiten erstehen lie&szlig;.</p>

<p>Darum sind Bach und Beethoven<a name="FNanchor_4_4" href="#Footnote_4_4" class="fnanchor">[4]</a> als ein Anfang
aufzufassen und nicht als unzu&uuml;bertreffende Abgeschlossenheiten.
Un&uuml;bertrefflich werden wahrscheinlich ihr Geist und
ihre Empfindung bleiben; und das best&auml;tigt wiederum das
zu Beginn dieser Zeilen Gesagte. N&auml;mlich, da&szlig; die Empfindung
und der Geist durch den Wechsel der Zeiten an Wert
nichts einb&uuml;&szlig;en, und da&szlig; derjenige, der ihre h&ouml;chsten H&ouml;hen
ersteigt, jederzeit &uuml;ber die Menge ragen wird.</p>

<hr class="tb"/>

<p>Was noch &uuml;berstiegen werden soll, ist ihre Ausdrucksform
und ihre Freiheit. Wagner, ein germanischer Riese,
der im Orchesterklang den irdischen Horizont streifte, der die
Ausdrucksform zwar steigerte, aber in ein System brachte
(Musikdrama, Deklamation, Leitmotiv), ist durch die selbstgeschaffenen
Grenzen nicht weiter steigerungsf&auml;hig. Seine
Kategorie beginnt und endet mit ihm selbst; vorerst weil er
sie zur h&ouml;chsten Vollendung, zu einer Abrundung brachte;
sodann, weil die selbstgestellte Aufgabe derart war, da&szlig;
sie von einem Menschen allein bew&auml;ltigt werden konnte.
<span class="pagenum"><a name="Page_13">[13]</a></span>
&bdquo;Er gibt uns zugleich mit dem Problem auch die L&ouml;sung&ldquo;,
wie ich einmal von Mozart sagte. Die Wege, die uns Beethoven
er&ouml;ffnet, k&ouml;nnen nur von Generationen zur&uuml;ckgelegt
werden. Sie m&ouml;gen &ndash; wie alles im Weltsystem &ndash; nur
einen Kreis bilden; dieser ist aber von solchen Dimensionen,
da&szlig; der Teil, den wir von ihm sehen, uns als gerade Linie
erscheint. Wagners Kreis &uuml;berblicken wir vollst&auml;ndig. &ndash;
Ein Kreis im gro&szlig;en Kreise.</p>

<hr class="tb"/>

<p>Der Name Wagner f&uuml;hrt zur Programmusik zur&uuml;ck.
Sie ist als ein Gegensatz zu der sogenannten &bdquo;absoluten&ldquo;
Musik aufgestellt worden, und die Begriffe haben sich so verh&auml;rtet,
da&szlig; selbst die Verst&auml;ndigen sich an den einen oder
an den anderen Glauben halten, ohne eine dritte, au&szlig;er und
&uuml;ber den beiden liegende M&ouml;glichkeit anzunehmen. In
Wirklichkeit ist die Programmusik ebenso einseitig und
begrenzt wie das als absolute Musik verk&uuml;ndete, von Hanslick
verherrlichte Klang-Tapetenmuster. Anstatt architektonischer
und symmetrischer Formeln, anstatt der Tonika- und
Dominantverh&auml;ltnisse hat sie das bindende dichterische, zuweilen
gar philosophische Programm als wie eine Schiene
sich angeschn&uuml;rt.</p>

<hr class="tb"/>

<p>Jedes Motiv &ndash; so will es mir scheinen &ndash; enth&auml;lt wie
ein Samen seinen Trieb in sich. Verschiedene Pflanzensamen
treiben verschiedene Pflanzenarten, an Form, Bl&auml;ttern,
Bl&uuml;ten, Fr&uuml;chten, Wuchs und Farben voneinander
abweichend.<a name="FNanchor_5_5" href="#Footnote_5_5" class="fnanchor">[5]</a></p>

<p><span class="pagenum"><a name="Page_14">[14]</a></span>
Selbst eine und dieselbe Pflanzengattung w&auml;chst an Ausdehnung,
Gestalt und Kraft, in jedem Exemplar selbst&auml;ndig
geartet. So liegt in jedem Motiv schon seine vollgereifte
Form vorbestimmt; jedes einzelne mu&szlig; sich anders entfalten,
doch jedes folgt darin der Notwendigkeit der ewigen Harmonie.
Diese Form bleibt unzerst&ouml;rbar, doch niemals sich
gleich.</p>

<hr class="tb"/>

<p>Das Klangmotiv des programmusikalischen Werkes
birgt die n&auml;mlichen Bedingungen in sich; es mu&szlig; aber &ndash;
schon bei seiner n&auml;chsten Entwicklungsphase &ndash; sich nicht
nach dem eigenen Gesetz, sondern nach dem des &bdquo;Programmes&ldquo;
formen, vielmehr &bdquo;kr&uuml;mmen&ldquo;. Dergestalt, gleich in
der ersten Bildung aus dem naturgesetzlichen Wege gebracht,
gelangt es schlie&szlig;lich zu einem ganz unerwarteten
Gipfel, wohin nicht seine Organisation, sondern das Programm,
die Handlung, die philosophische Idee vors&auml;tzlich es
gef&uuml;hrt.</p>

<p>F&uuml;rwahr, eine begrenzte, primitive Kunst! Gewi&szlig; gibt
es nicht mi&szlig;zudeutende, tonmalende Ausdr&uuml;cke &ndash; (sie haben
die Veranlassung zu dem ganzen Prinzip gegeben) &ndash;, aber
es sind wenige und kleine Mittel, die einen ganz geringen
Teil der Tonkunst ausmachen. Das wahrnehmbarste von
ihnen, die Erniedrigung des Klanges zu Schall, bei Nachahmung
von Naturger&auml;uschen: das Rollen des Donners,
das Rauschen der B&auml;ume und die Tierlaute; und
schon weniger wahrnehmbar, symbolisch, die dem Gesichtssinn
entnommenen Nachbildungen, wie Blitzesleuchten,
Sprungbewegungen, Vogelflug; nur durch &Uuml;bertragung
des reflektierenden Gehirns verst&auml;ndlich: das Trompetensignal
als kriegerisches Symbol, die Schalmei als l&auml;ndliches
<span class="pagenum"><a name="Page_15">[15]</a></span>
Schild, der Marschrhythmus in der Bedeutung des Schreitens,
der Choral als Tr&auml;ger der religi&ouml;sen Empfindung.
Z&auml;hlen wir noch das Nationalcharakteristische &ndash; Nationalinstrumente,
Nationalweisen &ndash; zum vorigen, so haben
wir die R&uuml;stkammer der Programmusik ersch&ouml;pfend besichtigt.
Bewegung und Ruhe, Moll und Dur, Hoch und
Tief<a name="FNanchor_6_6" href="#Footnote_6_6" class="fnanchor">[6]</a> in ihrer herk&ouml;mmlichen Bedeutung erg&auml;nzen das
Inventar. Das sind gut verwendbare Nebenhilfsmittel in
einem gro&szlig;en Rahmen, aber allein genommen ebensowenig
Musik, als Wachsfiguren Monumente zu nennen sind.</p>

<hr class="tb"/>

<p>Und was kann schlie&szlig;lich die Darstellung eines kleinen
Vorganges auf Erden, der Bericht &uuml;ber einen &auml;rgerlichen
Nachbar &ndash; gleichviel ob in der angrenzenden Stube oder
im angrenzenden Weltteile &ndash; mit jener Musik, die durch
das Weltall zieht, gemeinsam haben?</p>

<hr class="tb"/>

<p>Wohl ist es der Musik gegeben, die menschlichen Gem&uuml;tszust&auml;nde
schwingen zu lassen: Angst (Leporello), Beklemmung,
Erstarkung, Ermattung (Beethovens letzte Quartette), Entschlu&szlig;
(Wotan), Z&ouml;gern, Niedergeschlagenheit, Ermunterung,
H&auml;rte, Weichheit, Aufregung, Beruhigung, das &Uuml;berraschende,
das Erwartungsvolle, und mehr; ebenso den inneren
Widerklang &auml;u&szlig;erer Ereignisse, der in jenen Gem&uuml;tsstimmungen
enthalten ist. Nicht aber den Beweggrund jener
Seelenregungen selbst: nicht die Freude &uuml;ber eine beseitigte
Gefahr, nicht die Gefahr oder die Art der Gefahr, welche
die Angst hervorruft; wohl einen Leidenschaftszustand, aber
wiederum nicht die psychische Gattung dieser Leidenschaft,
<span class="pagenum"><a name="Page_16">[16]</a></span>
ob Neid oder Eifersucht; ebenso vergeblich ist es, moralische
Eigenschaften, Eitelkeit, Klugheit, in T&ouml;ne umzusetzen oder
gar abstrakte Begriffe, wie Wahrheit und Gerechtigkeit,
durch sie aussprechen zu wollen. K&ouml;nnte man denken, wie
ein armer, doch zufriedener Mensch in Musik wiederzugeben
w&auml;re? Die Zufriedenheit, der seelische Teil, kann zu Musik
werden; wo bleibt aber die Armut, das ethische Problem,
das hier wichtig war: zwar arm, jedoch zufrieden. Das
kommt daher, da&szlig; &bdquo;arm&ldquo; eine Form irdischer und gesellschaftlicher
Zust&auml;nde ist, die in der ewigen Harmonie nicht zu
finden ist. Musik ist aber ein Teil des schwingenden Weltalls.</p>

<hr class="tb"/>

<p>Der gr&ouml;&szlig;te Teil neuerer Theatermusik leidet an dem
Fehler, da&szlig; sie die Vorg&auml;nge, die sich auf der B&uuml;hne abspielen,
wiederholen will, anstatt ihrer eigentlichen Aufgabe
nachzugehen, den Seelenzustand der handelnden Personen
w&auml;hrend jener Vorg&auml;nge zu tragen. Wenn die B&uuml;hne die
Illusion eines Gewitters vort&auml;uscht, so ist dieses Ereignis
durch das Auge ersch&ouml;pfend wahrgenommen. Fast alle
Komponisten bem&uuml;hen sich jedoch, das Gewitter in T&ouml;nen
zu beschreiben, welches nicht nur eine unn&ouml;tige <ins title="nud">und</ins> schw&auml;chere
Wiederholung, sondern zugleich eine Vers&auml;umnis ihrer Aufgabe
ist. Die Person auf der B&uuml;hne wird entweder von
dem Gewitter seelisch beeinflu&szlig;t, oder ihr Gem&uuml;t verweilt infolge
von Gedanken, die es st&auml;rker in Anspruch nehmen, unbeirrt.
Das Gewitter ist sichtbar und h&ouml;rbar ohne Hilfe der
Musik; was aber in der Seele des Menschen w&auml;hrenddessen
vorgeht, das Unsichtbare und Unh&ouml;rbare, das soll die Musik
verst&auml;ndlich machen.</p>

<p><span class="pagenum"><a name="Page_17">[17]</a></span>
Wiederum gibt es &bdquo;sichtbare&ldquo; Seelenzust&auml;nde auf der
B&uuml;hne, um die sich die Musik nicht zu k&uuml;mmern braucht.
Nehmen wir die theatralische Situation<a name="FNanchor_7_7" href="#Footnote_7_7" class="fnanchor">[7]</a>, da&szlig; eine lustige
n&auml;chtliche Gesellschaft sich singend entfernt und dem Auge
entschwindet, indessen im Vordergrund ein schweigsamer, erbitterter
Zweikampf ausgefochten wird. Hier wird die Musik
die dem Auge nicht mehr erreichbare lustige Gesellschaft
durch den fortzusetzenden Gesang gegenw&auml;rtig halten m&uuml;ssen:
was die beiden vorderen treiben und dabei empfinden, ist
ohne jede weitere Erl&auml;uterung erkennbar, und die Musik
darf, dramatisch gesprochen, nicht sich daran beteiligen, das
tragische Schweigen nicht brechen.</p>

<p>F&uuml;r bedingt gerechtfertigt halte ich den Modus der alten
Oper, welche die durch eine dramatisch-bewegte Szene gewonnene
Stimmung in einem geschlossenen St&uuml;cke zusammenfa&szlig;te
und ausklingen lie&szlig; (Arie). &ndash; Wort und Gesten
vermittelten den dramatischen Gang der Handlung, von der
Musik mehr oder weniger d&uuml;rftig rezitativisch gefolgt; an
dem Ruhepunkt angelangt, nahm die Musik den Hauptsitz
wieder ein. Das ist weniger &auml;u&szlig;erlich, als man es jetzt
glauben machen will. Wieder war es aber die versteifte
Form der &bdquo;Arie&ldquo; selbst, die zu der Unwahrheit des Ausdrucks
und zum Verfall f&uuml;hrte.</p>

<p>Immer wird das gesungene Wort auf der B&uuml;hne eine
Konvention bleiben und ein Hindernis f&uuml;r alle wahrhaftige
Wirkung: aus diesem Konflikt mit Anstand hervorzugehen,
wird eine Handlung, in welcher die Personen singend agieren,
von Anfang an auf das Unglaubhafte, Unwahre, Unwahrscheinliche
gestellt sein m&uuml;ssen, auf da&szlig; eine Unm&ouml;glichkeit
<span class="pagenum"><a name="Page_18">[18]</a></span>
die andere st&uuml;tze und so beide m&ouml;glich und annehmbar
werden.</p>

<hr class="tb"/>

<p>Schon deshalb, und weil er von vornherein dieses wichtigste
Prinzip ignoriert, sehe ich den sogenannten italienischen Verismus
f&uuml;r die musikalische B&uuml;hne als unhaltbar an.</p>

<hr class="tb"/>

<p>Bei der Frage &uuml;ber die Zukunft der Oper ist es n&ouml;tig,
&uuml;ber diese andere Klarheit zu gewinnen: &bdquo;An welchen Momenten
ist die Musik auf der B&uuml;hne unerl&auml;&szlig;lich?&ldquo; Die
pr&auml;zise Antwort gibt diese Auskunft: &bdquo;Bei T&auml;nzen, bei
M&auml;rschen, bei Liedern und &ndash; beim Eintreten des &Uuml;bernat&uuml;rlichen
in die Handlung.&ldquo;</p>

<p>Es ergibt sich demnach eine kommende M&ouml;glichkeit in der
Idee des &uuml;bernat&uuml;rlichen Stoffes. Und noch eine: in der
des absoluten &bdquo;Spieles&ldquo;, des unterhaltenden Verkleidungstreibens,
der B&uuml;hne als offenkundige und angesagte Verstellung,
in der Idee des Scherzes und der Unwirklichkeit
als Gegens&auml;tze zum Ernste und zur Wahrhaftigkeit des Lebens.
Dann ist es am rechten Platze, da&szlig; die Personen singend
ihre Liebe beteuern und ihren Ha&szlig; ausladen, und da&szlig; sie
melodisch im Duell fallen, da&szlig; sie bei pathetischen Explosionen
auf hohen T&ouml;nen Fermaten aushalten; es ist dann am
rechten Platze, da&szlig; sie sich absichtlich anders geb&auml;rden als
im Leben, anstatt da&szlig; sie (wie in unseren Theatern und in
der Oper zumal) unabsichtlich alles verkehrt machen.</p>

<p>Es sollte die Oper des &Uuml;bernat&uuml;rlichen oder des Unnat&uuml;rlichen,
als der allein ihr nat&uuml;rlich zufallenden Region der
Erscheinungen und der Empfindungen, sich bem&auml;chtigen und
dergestalt eine Scheinwelt schaffen, die das Leben entweder
in einen Zauberspiegel oder einen Lachspiegel reflektiert; die
<span class="pagenum"><a name="Page_19">[19]</a></span>
bewu&szlig;t das geben will, was in dem wirklichen Leben nicht
zu finden ist. Der Zauberspiegel f&uuml;r die ernste Oper, der
Lachspiegel f&uuml;r die heitere. Und lasset Tanz und Maskenspiel
und Spuk mit eingeflochten sein, auf da&szlig; der Zuschauer
der anmutigen L&uuml;ge auf jedem Schritt gewahr bleibe und
nicht sich ihr hingebe wie einem Erlebnis.</p>

<hr class="tb"/>

<p>So wie der K&uuml;nstler, wo er r&uuml;hren soll, nicht selber ger&uuml;hrt
werden darf &ndash; soll er nicht die Herrschaft &uuml;ber seine Mittel
im gegebenen Augenblicke einb&uuml;&szlig;en &ndash;, so darf auch der
Zuschauer, will er die theatralische Wirkung kosten, diese
niemals f&uuml;r Wirklichkeit ansehen, soll nicht der k&uuml;nstlerische
Genu&szlig; zur menschlichen Teilnahme herabsinken. Der Darsteller
&bdquo;spiele&ldquo; &ndash; er erlebe nicht. Der Zuschauer bleibe ungl&auml;ubig
und dadurch ungehindert im geistigen Empfangen
und Feinschmecken.</p>

<hr class="tb"/>

<p>Auf solche Voraussetzungen gest&uuml;tzt, lie&szlig;e sich eine Zukunft
f&uuml;r die Oper sehr wohl erwarten. Aber das erste und st&auml;rkste
Hindernis, f&uuml;rchte ich, wird uns das Publikum selbst
bereiten.</p>

<p>Es ist, wie mich d&uuml;nkt, angesichts des Theaters durchaus
kriminell veranlagt, und man kann vermuten, da&szlig; die meisten
von der B&uuml;hne ein starkes menschliches Erlebnis wohl deshalb
fordern, weil ein solches ihren Durchschnittsexistenzen
fehlt; und wohl auch deswegen, weil ihnen der Mut zu
solchen Konflikten abgeht, nach welchen ihre Sehnsucht verlangt.
Und die B&uuml;hne spendet ihnen diese Konflikte, ohne
die begleitenden Gefahren und die schlimmen Folgen, unkompromittierend,
und vor allem: unanstrengend. Denn
das wei&szlig; das Publikum nicht und mag es nicht wissen, da&szlig;,
<span class="pagenum"><a name="Page_20">[20]</a></span>
um ein Kunstwerk zu empfangen, die halbe Arbeit an demselben
vom Empf&auml;nger selbst verrichtet werden mu&szlig;.</p>

<hr class="tb"/>

<p>Der Vortrag in der Musik stammt aus jenen freien
H&ouml;hen, aus welchen die Tonkunst selbst herabstieg. Wo ihr
droht, irdisch zu werden, hat er sie zu heben und ihr zu ihrem
urspr&uuml;nglichen &bdquo;schwebenden&ldquo; Zustand zu verhelfen.</p>

<p>Die Notation, die Aufschreibung, von Musikst&uuml;cken ist
zuerst ein ingeni&ouml;ser Behelf, eine Improvisation festzuhalten,
um sie wiedererstehen zu lassen. Jene verh&auml;lt sich aber zu
dieser wie das Portr&auml;t zum lebendigen Modell. Der Vortragende
hat die Starrheit der Zeichen wieder aufzul&ouml;sen
und in Bewegung zu <span class="nowrap">bringen. &ndash;</span></p>

<p>Die Gesetzgeber aber verlangen, da&szlig; der Vortragende
die Starrheit der Zeichen wiedergebe, und erachten die Wiedergabe
f&uuml;r um so vollkommener, je mehr sie sich an die Zeichen
h&auml;lt.</p>

<p>Was der Tonsetzer notgedrungen von seiner Inspiration
durch die Zeichen einb&uuml;&szlig;t<a name="FNanchor_8_8" href="#Footnote_8_8" class="fnanchor">[8]</a>, das soll der Vortragende durch
seine eigene wiederherstellen.</p>

<p>Den Gesetzgebern sind die Zeichen selbst das Wichtigste,
sie werden es ihnen mehr und mehr; die neue Tonkunst
wird aus den alten Zeichen abgeleitet, &ndash; sie bedeuten nun
die Tonkunst selbst.</p>

<p><span class="pagenum"><a name="Page_21">[21]</a></span>
L&auml;ge es nun in der Macht der Gesetzgeber, so m&uuml;&szlig;te ein
und dasselbe Tonst&uuml;ck stets in ein und demselben Zeitma&szlig;
erklingen, sooft, von wem und unter welchen Bedingungen
es auch gespielt w&uuml;rde.</p>

<p>Es <em class="gesperrt">ist</em> aber nicht m&ouml;glich, die schwebende expansive Natur
<span class="pagenum"><a name="Page_22">[22]</a></span>
des g&ouml;ttlichen Kindes widersetzt sich; sie fordert das Gegenteil.
Jeder Tag beginnt anders als der vorige und doch
immer mit einer Morgenr&ouml;te. &ndash; Gro&szlig;e K&uuml;nstler spielen
ihre eigenen Werke immer wieder verschieden, gestalten sie
im Augenblicke um, beschleunigen und halten zur&uuml;ck &ndash; wie
sie es nicht in Zeichen umsetzen konnten &ndash; und immer nach
den gegebenen Verh&auml;ltnissen jener &bdquo;ewigen Harmonie&ldquo;.</p>

<p>Da wird der Gesetzgeber unwillig und verweist den
Sch&ouml;pfer auf dessen eigene Zeichen. So, wie es heute steht,
beh&auml;lt der Gesetzgeber recht.</p>

<hr class="tb"/>

<p>&bdquo;Notation&ldquo; (&bdquo;Skription&ldquo;) bringt mich auf Transkription:
gegenw&auml;rtig ein recht mi&szlig;verstandener, fast schimpflicher
Begriff. Die h&auml;ufige Opposition, die ich mit &bdquo;Transkriptionen&ldquo;
erregte, und die Opposition, die oft unvern&uuml;nftige
Kritik in mir hervorrief, veranla&szlig;ten mich zum Versuch,
&uuml;ber diesen Punkt Klarheit zu gewinnen. Was ich endg&uuml;ltig
dar&uuml;ber denke, ist: Jede Notation ist schon Transkription
eines abstrakten Einfalls. Mit dem Augenblick, da die Feder
sich seiner bem&auml;chtigt, verliert der Gedanke seine Originalgestalt.
Die Absicht, den Einfall aufzuschreiben, bedingt
schon die Wahl von Taktart und Tonart. Form- und Klangmittel,
f&uuml;r welche der Komponist sich entscheiden mu&szlig;, bestimmen
mehr und mehr den Weg und die Grenzen.</p>

<p>Es ist &auml;hnlich wie mit dem Menschen. Nackt und mit
noch unbestimmbaren Neigungen geboren, entschlie&szlig;t er sich
oder wird er in einem gegebenen Augenblick zum Entschlu&szlig;
getrieben, eine Laufbahn zu w&auml;hlen. Mag auch vom Einfall
oder vom Menschen manches Originale, das unverw&uuml;stlich
ist, weiterbestehen: sie sind doch von dem Augenblick
<span class="pagenum"><a name="Page_23">[23]</a></span>
des Entschlusses an zum Typus einer Klasse herabgedr&uuml;ckt.
Der Einfall wird zu einer Sonate oder einem
Konzert, der Mensch zum Soldaten oder Priester. Das ist
ein Arrangement des Originals. Von dieser ersten zu einer
zweiten Transkription ist der Schritt verh&auml;ltnism&auml;&szlig;ig kurz
und unwichtig. Doch wird im allgemeinen nur von der
zweiten Aufhebens gemacht. Dabei &uuml;bersieht man, da&szlig;
eine Transkription die Originalfassung nicht zerst&ouml;rt, also
ein Verlust dieser durch jene nicht <span class="nowrap">entsteht. &ndash;</span></p>

<p>Auch der Vortrag eines Werkes ist eine Transkription,
und auch dieser kann &ndash; er mag noch so frei sich geb&auml;rden &ndash;
niemals das Original aus der Welt schaffen.</p>

<p><span class="nowrap">&ndash; Denn</span> das musikalische Kunstwerk steht, vor seinem
Ert&ouml;nen und nachdem es vor&uuml;bergeklungen, ganz und unversehrt
da. Es ist zugleich in und au&szlig;er der Zeit, und
sein Wesen ist es, das uns eine greifbare Vorstellung des
sonst ungreifbaren Begriffes von der Idealit&auml;t der Zeit
geben kann.</p>

<p>Im &uuml;brigen muten die meisten Klavierkompositionen
Beethovens wie Transkriptionen vom Orchester an, die
meisten Schumannschen Orchesterwerke wie &Uuml;bertragungen
vom Klavier &ndash; und sinds in gewisser Weise auch.</p>

<hr class="tb"/>

<p>Merkw&uuml;rdigerweise steht bei den &bdquo;Buchstabentreuen&ldquo;
die Variationenform in gro&szlig;em Ansehen. Das ist seltsam,
weil die Variationenform &ndash; wenn sie &uuml;ber ein fremdes
Thema aufgebaut ist &ndash; eine ganze Reihe von Bearbeitungen
gibt, und zwar um so respektloser, je geistreicherer Art sie
sind.</p>

<p>So gilt die Bearbeitung nicht, weil sie an dem Original
<span class="pagenum"><a name="Page_24">[24]</a></span>
&auml;ndert; und es gilt die Ver&auml;nderung, obwohl sie das Original
bearbeitet.<a name="FNanchor_9_9" href="#Footnote_9_9" class="fnanchor">[9]</a></p>

<hr class="tb"/>

<p>&bdquo;Musikalisch&ldquo; ist ein Begriff, der den Deutschen angeh&ouml;rt,
und die Anwendung des Wortes selbst findet sich in
dieser Sinn&uuml;bertragung in keiner anderen Sprache. Es
ist ein Begriff, der den Deutschen angeh&ouml;rt und nicht der
allgemeinen Kultur, und seine Bezeichnung ist falsch und
un&uuml;bersetzbar. &bdquo;Musikalisch&ldquo; ist von Musik hergeleitet, wie
&bdquo;poetisch&ldquo; von Poesie und &bdquo;physikalisch&ldquo; von Physik. Wenn
<span class="pagenum"><a name="Page_25">[25]</a></span>
ich sage: Schubert war einer der musikalischsten Menschen,
so ist das dasselbe, als ob ich sagte: Helmholtz war einer
der physikalischsten. Musikalisch ist: was in Rhythmen und
Intervallen t&ouml;nt. Ein Schrank kann &bdquo;musikalisch&ldquo; sein,
wenn er ein &bdquo;Spielwerk&ldquo; enth&auml;lt.<a name="FNanchor_10_10" href="#Footnote_10_10" class="fnanchor">[10]</a> Im vergleichenden
Sinne kann &bdquo;musikalisch&ldquo; allenfalls noch wohllautend bedeuten.</p>

<p>&bdquo;Meine Verse sind zu musikalisch, als da&szlig; sie noch in
Musik gesetzt werden k&ouml;nnten,&ldquo; sagte mir einmal ein bekannter
Dichter.</p>

<div style="width: 18em; margin: auto;">
&raquo;<span lang="en" xml:lang="en" class="antiqua">Spirits moving musically<br />
To a lutes well-tuned law</span>&laquo;<br />
(&bdquo;Geister schwebten musikalisch<br />
zu der Laute wohlgestimmtem Satz&ldquo;)
</div>

<p class="noindent">schreibt <cite>E.&nbsp;A. Poe</cite>; endlich spricht man ganz richtig von
einem &bdquo;musikalischen Lachen&ldquo;, weil es wie Musik klingt.</p>

<p>In der angewandten und fast ausschlie&szlig;lich gebrauchten
deutschen Bedeutung ist ein musikalischer Mensch ein solcher,
der dadurch Sinn f&uuml;r Musik bekundet, da&szlig; er das Technische
dieser Kunst wohl unterscheidet und empfindet. Unter
Technischem verstehe ich hier wieder den Rhythmus, die
Harmonie, die Intonation, die Stimmf&uuml;hrung und die
Thematik. Je mehr Feinheiten er darin zu h&ouml;ren oder
wiederzugeben versteht, f&uuml;r um so musikalischer wird er gehalten.</p>

<p>Bei dem gro&szlig;en Gewicht, das man auf diese Bestandteile
<span class="pagenum"><a name="Page_26">[26]</a></span>
der Tonkunst legt, ist selbstverst&auml;ndlich das &bdquo;Musikalische&ldquo;
von h&ouml;chster Bedeutung geworden. &ndash; Demnach m&uuml;&szlig;te
ein K&uuml;nstler, der technisch vollkommen spielt, f&uuml;r den meist
musikalischen Spieler gelten; weil man aber mit &bdquo;Technik&ldquo;
nur die mechanische Beherrschung des Instrumentes meint,
so hat man &bdquo;technisch&ldquo; und &bdquo;musikalisch&ldquo; zu Gegens&auml;tzen gemacht.</p>

<p>Man ist so weit gegangen, ein Musikst&uuml;ck selbst als &bdquo;musikalisch&ldquo;
zu bezeichnen<a name="FNanchor_11_11" href="#Footnote_11_11" class="fnanchor">[11]</a>, oder gar von einem gro&szlig;en Komponisten
wie Berlioz zu behaupten, er w&auml;re es nicht in gen&uuml;gendem
Ma&szlig;e. &bdquo;Unmusikalisch&ldquo; ist der st&auml;rkste Tadel;
er kennzeichnet den damit Betroffenen und macht ihn zum
Ge&auml;chteten.</p>

<p>In einem Lande wie Italien, wo der Sinn f&uuml;r musikalische
Freuden allgemein ist, wird diese Unterscheidung &uuml;berfl&uuml;ssig,
und das Wort daf&uuml;r ist in der Sprache nicht vorhanden.
In Frankreich, wo die Empfindung f&uuml;r Musik
nicht im Volke lebt, gibt es Musiker und Nichtmusiker. Von
den &uuml;brigen einige &raquo;<span lang="fr" xml:lang="fr" class="antiqua">aiment beaucoup la musique</span>&laquo;, oder
&raquo;<span lang="fr" xml:lang="fr" class="antiqua">ils ne l'aiment pas</span>&laquo;. Nur in Deutschland macht man eine
Ehrensache daraus, &bdquo;musikalisch&ldquo; zu sein, das hei&szlig;t, nicht
nur Liebe zur Musik zu empfinden, sondern haupts&auml;chlich sie
in ihren technischen Ausdrucksmitteln zu verstehen und deren
Gesetze einzuhalten.</p>

<p>Tausend H&auml;nde halten das schwebende Kind und bewachen
wohlmeinend seine Schritte, da&szlig; es nicht auffliege
und so vor einem ernstlichen Fall bewahrt bleibe. Aber es
<span class="pagenum"><a name="Page_27">[27]</a></span>
ist noch so jung und ist ewig; die Zeit seiner Freiheit wird
kommen. Wenn es aufh&ouml;ren wird, &bdquo;musikalisch&ldquo; zu sein.</p>

<hr class="tb"/>

<p>Gef&uuml;hl ist eine moralische Ehrensache &ndash; wie die Ehrlichkeit
es ist &ndash;, eine Eigenschaft, die niemand sich absprechen
l&auml;&szlig;t &ndash; die im Leben gilt wie in der Kunst. Aber wenn im
Leben Gef&uuml;hllosigkeit zugunsten einer brillanteren Charaktereigenschaft
&ndash; wie beispielsweise Tapferkeit, Unbestechlichkeit
&ndash; noch verziehen wird, in der Kunst ist sie als
oberste moralische Qualit&auml;t gestellt.</p>

<p>Gef&uuml;hl (in der Tonkunst) fordert aber zwei Gef&auml;hrten:
Geschmack und Stil. Nun trifft man im Leben ebenso selten
auf Geschmack wie auf tiefes und wahres Gef&uuml;hl, und was
den Stil anbelangt, so ist er k&uuml;nstlerisches Gebiet. Was
&uuml;brigbleibt, ist eine Vorstellung von Gef&uuml;hl, das mit R&uuml;hrseligkeit
und Geschwollenheit bezeichnet werden mu&szlig;. Und
vor allem verlangt man seine deutliche Sichtbarkeit! Es
mu&szlig; unterstrichen werden, auf da&szlig; jeder merke, sehe und
h&ouml;re. Es wird vor den Augen des Publikums in starker
Vergr&ouml;&szlig;erung auf die Leinwand projektiert, so da&szlig; es aufdringlich
und verschwommen vor den Augen tanzt; es wird
ausgeschrien, da&szlig; es denen, die der Kunst fernstehen, in
die Ohren dringe; &uuml;bergoldet, auf da&szlig; es den Unbemittelten
Staunen entrei&szlig;e.</p>

<p>Denn auch im Leben &uuml;bt man mehr die &Auml;u&szlig;erungen des
Gef&uuml;hls, in Mienen und Worten; seltener und echter ist
jenes Gef&uuml;hl, welches handelt, ohne zu reden, und am wertvollsten
ein Gef&uuml;hl, das sich verbirgt.</p>

<p>Unter Gef&uuml;hl versteht man gemeinhin: Zartheit, Schmerzlichkeit
und &Uuml;berschwenglichkeit des Ausdrucks.</p>

<p>Was schlie&szlig;t nicht noch alles in sich die Wunderblume
<span class="pagenum"><a name="Page_28">[28]</a></span>
der Empfindung! Zur&uuml;ckhaltung und Schonung, Aufopferung,
St&auml;rke, T&auml;tigkeit, Geduld, Gro&szlig;mut, Freudigkeit
und jene allwaltende Intelligenz, von welcher das Gef&uuml;hl
recht eigentlich stammt.</p>

<p>Nicht anders in der Kunst, die das Leben widerspiegelt,
noch ausgesprochener in der Musik, welche die Empfindungen
des Lebens wiederholt: wozu jedoch &ndash; wie ich betonte &ndash;
der Geschmack hinzutreten mu&szlig; und der Stil; der Stil,
der Kunst vom Leben unterscheidet.</p>

<p>Worum der Laie, der mediokere K&uuml;nstler sich m&uuml;hen, ist
nur das Gef&uuml;hl im kleinen, im Detail, auf kurze Strecken.</p>

<p>Gef&uuml;hl im gro&szlig;en verwechseln Laie, Halbk&uuml;nstler, Publikum
(und leider auch die Kritik!) mit Mangel an Empfindung,
weil sie alle nicht verm&ouml;gen, gr&ouml;&szlig;ere Strecken als
Teile eines noch gr&ouml;&szlig;eren Ganzen zu h&ouml;ren. Also ist Gef&uuml;hl
auch &Ouml;konomie.</p>

<p>Demnach unterscheide ich: Gef&uuml;hl als Geschmack &ndash; als
Stil &ndash; als &Ouml;konomie. Jedes ein Ganzes und jedes ein
Drittel des Ganzen. In ihnen und &uuml;ber ihnen waltet eine
subjektive Dreieinigkeit: das Temperament, die Intelligenz
und der Instinkt des Gleichgewichtes.</p>

<p>Diese sechs f&uuml;hren einen Reigen von so subtiler Anordnung
der Paarung und der Verschlingung, des Tragens
und des Getragenwerdens, des Vortretens und Niederb&uuml;ckens,
des Bewegens und des Stillstehens, wie kein kunstvollerer
erdenkbar ist.</p>

<p>Ist der Akkord der beiden Dreikl&auml;nge rein gestimmt, dann
darf, soll zum Gef&uuml;hl sich gesellen die Phantasie: Auf jene
sechs gest&uuml;tzt, wird sie nicht ausarten, und aus dem Vereine
aller Elemente ersteht die Pers&ouml;nlichkeit. Diese empf&auml;ngt
wie eine Linse die Lichteindr&uuml;cke, wirft sie auf ihre Weise
<span class="pagenum"><a name="Page_29">[29]</a></span>
als Negativ zur&uuml;ck, und dem H&ouml;rer erscheint das richtige
Bild.</p>

<hr class="tb"/>

<p>Insoweit der Geschmack an dem Gef&uuml;hle teilhat, &auml;ndert
dieses &ndash; wie alles &ndash; mit den Zeiten seine Ausdrucksformen.
Das hei&szlig;t: eine oder die andere Seite des Gef&uuml;hls wird
zu der einen oder der anderen Zeit bevorzugt, einseitig gepflegt,
besonders herausgekehrt.</p>

<p>So war mit und nach Wagner eine schwelgerische Sinnlichkeit
an die Reihe gekommen: die Form der &bdquo;Steigerung&ldquo;
im Affekt haben die Komponisten noch heute nicht &uuml;berwunden.
Jedem ruhigen Beginnen folgte ein rasches Aufw&auml;rtstreiben.
Der darin uners&auml;ttliche, aber nicht unersch&ouml;pfliche
Wagner verfiel notgedrungen auf den Ausweg, nach
einem erreichten H&ouml;hepunkte wieder leise anzusetzen, um
sofort von neuem anzuwachsen.</p>

<p>Die neueren Franzosen zeigen eine Umkehr: ihr Gef&uuml;hl
ist eine reflexive Keuschheit, vielleicht mehr noch eine zur&uuml;ckgehaltene
Sinnlichkeit: den bergigen aufsteigenden Pfaden
Wagners sind monotone Ebenen von d&auml;mmernder Gleichm&auml;&szlig;igkeit
gefolgt.</p>

<p>So bildet sich im Gef&uuml;hl der &bdquo;Stil&ldquo;, wenn der Geschmack
es leitet.</p>

<hr class="tb"/>

<p>Die &bdquo;Apostel der Neunten Symphonie&ldquo; ersannen in der
Musik den Begriff der Tiefe. Er steht noch in vollem Werte,
zumal im germanischen Land. &ndash; Es gibt eine Tiefe des
Gef&uuml;hls und eine Tiefe des Gedankens: &ndash; die letztere ist
literarisch und kann keine Anwendung auf Kl&auml;nge haben.</p>

<p>Die Tiefe des Gef&uuml;hls ist hingegen seelisch und der Natur
der Musik durchaus zugeh&ouml;rig.</p>

<p><span class="pagenum"><a name="Page_30">[30]</a></span>
Die Apostel der Neunten Symphonie haben von der
Tiefe in der Musik eine besondere und nicht ganz festumrissene
Sch&auml;tzung.</p>

<p>Die Tiefe wird zur Breite, und man trachtet, sie durch
Schwere zu erreichen: sie zeigt sich sodann &ndash; durch Gedankenassoziation
&ndash; in der Bevorzugung der &bdquo;tiefen&ldquo; Register
und (wie ich beobachten konnte) auch in einem Hineindeuten
eines zweiten, verborgenen Sinnes, meist eines literarischen.</p>

<p>Wenn auch nicht die einzigen Merkmale, so sind doch diese
die bedeutsameren.</p>

<p>Unter Tiefe des Gef&uuml;hls d&uuml;rfte jedoch jeder Freund der
Philosophie das Ersch&ouml;pfende im Gef&uuml;hle betrachten: das
volle Aufgehen in einer Stimmung.</p>

<p>Wer mitten in einer echten, gro&szlig;en karnevalischen Situation
griesgr&auml;mig oder auch nur indifferent herumschleicht,
wer nicht von der gewaltigen Selbstsatire des Masken-
und Fratzentums, der Macht der Unb&auml;ndigkeit &uuml;ber die Gesetze,
dem freigelassenen Rachegef&uuml;hl des Witzes mitgerissen
und mitergriffen wird, der zeigt sich unf&auml;hig, sein Gef&uuml;hl
in die Tiefe zu senken.</p>

<p>Hier best&auml;tigt es sich wieder, da&szlig; die Tiefe des Gef&uuml;hls
in dem vollst&auml;ndigen Erfassen einer jeden &ndash; selbst der
leichtfertigsten &ndash; Stimmung ihre Wurzeln hat, &ndash; im
Wiedergeben ihre Bl&uuml;ten treibt: wohingegen die gangbare
Vorstellung vom tiefen Gef&uuml;hle nur eine Seite
des Gef&uuml;hls im Menschen herausgreift und diese spezialisiert.</p>

<p>In dem sogenannten &bdquo;Champagnerlied&ldquo; aus <span lang="it" xml:lang="it">Don Giovanni</span>
liegt mehr &bdquo;Tiefe&ldquo; als in manchem Trauermarsche
oder Notturno: Tiefe des Gef&uuml;hls &auml;u&szlig;ert sich auch darin,
<span class="pagenum"><a name="Page_31">[31]</a></span>
da&szlig; man es nicht an Nebens&auml;chlichem und Unbedeutendem
vergeude.</p>

<hr class="tb"/>

<p>Der Schaffende sollte kein &uuml;berliefertes Gesetz auf Treu
und Glauben hinnehmen und sein eigenes Schaffen jenem
gegen&uuml;ber von vornherein als Ausnahme betrachten. Er
m&uuml;&szlig;te f&uuml;r seinen eigenen Fall ein entsprechendes eigenes
Gesetz suchen, formen und es nach der ersten vollkommenen
Anwendung wieder zerst&ouml;ren, um nicht selbst bei einem n&auml;chsten
Werke in Wiederholungen zu verfallen.</p>

<p>Die Aufgabe des Schaffenden besteht darin, Gesetze aufzustellen,
und nicht, Gesetzen zu folgen. Wer gegebenen Gesetzen
folgt, h&ouml;rt auf, ein Schaffender zu sein.<a name="FNanchor_12_12" href="#Footnote_12_12" class="fnanchor">[12]</a></p>

<p>Die Schaffenskraft ist um so erkennbarer, je unabh&auml;ngiger
sie von &Uuml;berlieferungen sich zu machen vermag. Aber die
Absichtlichkeit im Umgehen der Gesetze kann nicht Schaffenskraft
vort&auml;uschen, noch weniger erzeugen.</p>

<p>Der echte Schaffende erstrebt im Grunde nur die Vollendung.
Und indem er diese mit seiner Individualit&auml;t in
Einklang bringt, entsteht absichtslos ein neues Gesetz.</p>

<hr class="tb"/>

<p>Routine wird sehr gesch&auml;tzt und oft verlangt; im Musik-&bdquo;amte&ldquo;
wird sie beansprucht. Da&szlig; Routine in der Musik
&uuml;berhaupt existieren und da&szlig; sie &uuml;berdies zu einer vom Musiker
geforderten Bedingung gemacht werden kann, beweist
aber wiederum die engen Grenzen unserer Tonkunst. Routine
bedeutet: Erlangung und Anwendung weniger Erfahrungen
und Kunstgriffe auf alle vorkommenden F&auml;lle.
<span class="pagenum"><a name="Page_32">[32]</a></span>
Demnach mu&szlig; es eine erstaunliche Anzahl verwandter F&auml;lle
geben. Nun ertr&auml;ume ich mir gern eine Art Kunstaus&uuml;bung,
bei welcher jeder Fall ein neuer, eine Ausnahme
w&auml;re! Wie st&uuml;nde das Heer der Praktiker hilf- und tatenlos
davor: es m&uuml;&szlig;te schlie&szlig;lich den R&uuml;ckzug antreten und
verschwinden. Die Routine wandelt den Tempel der Kunst
um in eine Fabrik. Sie zerst&ouml;rt das Schaffen. Denn
Schaffen hei&szlig;t: aus Nichts erzeugen. Die Routine aber
gedeiht im Nachbilden. Sie ist die &bdquo;Poesie, die sich kommandieren
l&auml;&szlig;t&ldquo;. Weil sie der Allgemeinheit entspricht, herrscht
sie. Im Theater, im Orchester, im Virtuosen, im Unterricht.
Man m&ouml;chte rufen: meidet die Routine, beginnt jedesmal,
als ob ihr nie begonnen h&auml;ttet, wisset nichts, sondern denkt
und f&uuml;hlet!</p>

<p>Denn seht, die Millionen Weisen, die einst ert&ouml;nen werden,
sie sind seit Anfang vorhanden, bereit, schweben im &Auml;ther
und mit ihnen andere Millionen, die niemals geh&ouml;rt werden.
Ihr braucht nur zu greifen, und ihr haltet eine Bl&uuml;te, einen
Hauch des Meeresatems, einen Sonnenstrahl in der Hand;
meidet die Routine, denn sie greift nur nach dem, das eure
Stube erf&uuml;llt, und immer wieder nach dem n&auml;mlichen: so
bequem werdet ihr, da&szlig; ihr euch kaum mehr vom Lehnstuhl
erhebt und nur mehr nach dem Allern&auml;chsten greift.
Und Millionen Weisen sind seit Anfang vorhanden und
warten darauf, sich zu offenbaren!</p>

<hr class="tb"/>

<p>&bdquo;Das ist mein Ungl&uuml;ck, da&szlig; ich keine Routine habe,&ldquo;
schreibt einmal Wagner an Liszt, als es mit der Komposition
des &bdquo;Tristan&ldquo; nicht vorw&auml;rts wollte.</p>

<p>Damit t&auml;uschte sich Wagner und maskierte sich vor anderen.
Er hatte zuviel Routine, und seine Kompositionsmaschinerie
<span class="pagenum"><a name="Page_33">[33]</a></span>
blieb stecken, sobald der Knoten in ihr entstand,
der nur mit Inspiration zu l&ouml;sen war. Zwar l&ouml;ste Wagner
ihn schlie&szlig;lich, wenn es ihm gelang, die Routine beiseite zu
lassen; h&auml;tte er aber wirklich keine besessen, so h&auml;tte er es
ohne Bitterkeit behauptet.</p>

<p>Immerhin dr&uuml;ckt sich in dem Wagnerschen Briefsatz die
richtige k&uuml;nstlerische Verachtung f&uuml;r die Routine aus, insofern
als er diese ihn niedrig d&uuml;nkende Eigenschaft sich
selbst abspricht und vorbeugt, da&szlig; andere sie ihm zuerkennen.
Er lobt sich selbst damit und geb&auml;rdet sich ironisch-verzweifelt.
Er ist tats&auml;chlich ungl&uuml;cklich, da&szlig; die Komposition stockt,
tr&ouml;stet sich aber reichlich mit dem Bewu&szlig;tsein, da&szlig; sein Genie
&uuml;ber der billigen Handhabung der Routine steht; zugleich
kehrt er den Bescheidenen hervor, indem er schmerzlich eingesteht,
eine allgemein gesch&auml;tzte und dem Handwerk zugeh&ouml;rige
K&ouml;nnerschaft nicht sich angeeignet zu haben.</p>

<p>Der Satz ist ein Meisterst&uuml;ck der instinktiven Schlauheit
des Erhaltungstriebes &ndash; beweist uns aber (und das ist
unser Ziel) die Geringheit der Routine im Schaffen.</p>

<hr class="tb"/>

<p>So eng geworden ist unser Tonkreis, so stereotyp seine
Ausdrucksform, da&szlig; es zurzeit nicht ein bekanntes Motiv
gibt, auf das nicht ein anderes bekanntes Motiv pa&szlig;te, so
da&szlig; es zu gleicher Zeit mit dem ersten gespielt werden k&ouml;nnte.
Um nicht mich hier in Spielereien zu verlieren<a name="FNanchor_13_13" href="#Footnote_13_13" class="fnanchor">[13]</a>, enthalte
ich mich jedes Beispiels.</p>

<p><span class="pagenum"><a name="Page_34">[34]</a></span>
Pl&ouml;tzlich, eines Tages, schien es mir klar geworden: da&szlig;
die Entfaltung der Tonkunst an unseren Musikinstrumenten
scheitert. Die Entfaltung des Komponisten an dem Studium
der Partituren. Wenn &bdquo;Schaffen&ldquo;, wie ich es definierte,
ein &bdquo;Formen aus dem Nichts&ldquo; bedeuten soll (und es
kann nichts anderes bedeuten); &ndash; wenn Musik &ndash; (dieses
habe ich ebenfalls ausgesprochen) &ndash; zur &bdquo;Originalit&auml;t&ldquo;,
n&auml;mlich zu ihrem eigenen reinen Wesen zur&uuml;ckstreben soll
(ein &bdquo;Zur&uuml;ck&ldquo;, das das eigentliche &bdquo;Vorw&auml;rts&ldquo; sein mu&szlig;);
&ndash; wenn sie Konventionen und Formeln wie ein verbrauchtes
Gewand ablegen und in sch&ouml;ner Nacktheit prangen soll;
&ndash; diesem Drange stehen die musikalischen Werkzeuge zun&auml;chst
im Wege. Die Instrumente sind an ihren Umfang,
ihre Klangart und ihre Ausf&uuml;hrungsm&ouml;glichkeiten festgekettet,
und ihre hundert Ketten m&uuml;ssen den Schaffenwollenden
mitfesseln.</p>

<p>Vergeblich wird jeder freie Flugversuch des Komponisten
sein; in den allerneuesten Partituren und noch in solchen
der n&auml;chsten Zukunft werden wir immer wieder auf die Eigent&uuml;mlichkeiten
der Klarinetten, Posaunen und Geigen sto&szlig;en,
die eben nicht anders sich geb&auml;rden k&ouml;nnen, als es in ihrer
Beschr&auml;nkung liegt<a name="FNanchor_14_14" href="#Footnote_14_14" class="fnanchor">[14]</a>; dazu gesellt sich die Manieriertheit
der Instrumentalisten in der Behandlung ihres Instrumentes;
der vibrierende &Uuml;berschwang des Violoncells, der
<span class="pagenum"><a name="Page_35">[35]</a></span>
z&ouml;gernde Ansatz des Hornes, die befangene Kurzatmigkeit
der Oboe, die prahlhafte Gel&auml;ufigkeit der Klarinette; derart,
da&szlig; in einem neuen und selbst&auml;ndigeren Werke notgedrungen
immer wieder dasselbe Klangbild sich zusammenformt
und da&szlig; der unabh&auml;ngigste Komponist in all dieses
Unab&auml;nderliche hinein- und hinabgezogen wird.</p>

<p>Vielleicht, da&szlig; noch nicht alle M&ouml;glichkeiten innerhalb
dieser Grenzen ausgebeutet wurden &ndash; die polyphone Harmonik
d&uuml;rfte noch manches Klangph&auml;nomen erzeugen
k&ouml;nnen &ndash;, aber die Ersch&ouml;pftheit wartet sicher am Ende einer
Bahn, deren l&auml;ngste Strecke bereits zur&uuml;ckgelegt ist. Wohin
wenden wir dann unseren Blick, nach welcher Richtung
f&uuml;hrt der n&auml;chste Schritt?</p>

<p>Ich meine, zum abstrakten Klange, zur hindernislosen
Technik, zur tonlichen Unabgegrenztheit. Dahin m&uuml;ssen alle
Bem&uuml;hungen zielen, da&szlig; ein neuer Anfang jungfr&auml;ulich
erstehe.</p>

<p>Der zum Schaffen Geborene wird zuerst die negative,
die verantwortlich-gro&szlig;e Aufgabe haben, von allem Gelernten,
Geh&ouml;rten und Scheinbar-Musikalischen sich zu befreien;
um, nach der vollendeten R&auml;umung, eine inbr&uuml;nstig-aszetische
Gesammeltheit in sich zu beschw&ouml;ren, die ihn bef&auml;higt,
den inneren Klang zu erlauschen und zur weiteren Stufe
zu gelangen, diesen auch den Menschen mitzuteilen. Diesen
Giotto eines musikalischen Rinascimento wird die Weihe
der legendarischen Pers&ouml;nlichkeit kr&ouml;nen. Der ersten Offenbarung
wird sodann eine Epoche religi&ouml;ser Musikgesch&auml;ftigkeit
folgen, daran kein Zunftwesen ein Teil haben kann, insofern
als die Berufenen und Eingeweihten unverkennbar,
und nur diese die Vollbringenden sein werden. An diesem
Zeitpunkt leuchtet die vollste Bl&uuml;te, vielleicht die erste in
<span class="pagenum"><a name="Page_36">[36]</a></span>
der Musikgeschichte der Menschheit. Ich sehe auch, wie die
Dekadenz beginnt und die reinen Begriffe sich verwirren
und wie der Orden entweiht <span class="nowrap">wird &hellip;</span></p>

<p>Es ist das Schicksal der Sp&auml;teren, und wir &ndash; heute &ndash;
sind ihnen &auml;hnlich, wie die Kindheit dem Greisenalter.</p>

<hr class="tb"/>

<p>Was in unserer heutigen Tonkunst ihrem Urwesen am
n&auml;chsten r&uuml;ckt, sind die Pause und die Fermate. Gro&szlig;e
Vortragsk&uuml;nstler, Improvisatoren, wissen auch dieses Ausdruckswerkzeug
im h&ouml;heren und ausgiebigeren Ma&szlig;e zu
verwerten. Die spannende Stille zwischen zwei S&auml;tzen,
in dieser Umgebung selbst Musik, l&auml;&szlig;t weiter ahnen, als der
bestimmtere, aber deshalb weniger dehnbare Laut vermag.</p>

<hr class="tb"/>

<p>&bdquo;Zeichen&ldquo; sind es auch, und nichts anderes, was wir heute
unser &bdquo;Tonsystem&ldquo; nennen. Ein ingeni&ouml;ser Behelf, etwas
von jener ewigen Harmonie festzuhalten; eine k&uuml;mmerliche
Taschenausgabe jenes enzyklop&auml;dischen Werkes; k&uuml;nstliches
Licht anstatt Sonne. &ndash; Habt ihr bemerkt, wie die Menschen
&uuml;ber die gl&auml;nzende Beleuchtung eines Saales den Mund
aufsperren? Sie tun es niemals &uuml;ber den millionenmal
st&auml;rkeren <span class="nowrap">Mittagssonnenschein. &ndash;</span></p>

<p>Und auch hier sind die Zeichen bedeutsamer geworden
als das, was sie bedeuten sollen und nur andeuten k&ouml;nnen.</p>

<p>Wie wichtig ist doch die &bdquo;Terz&ldquo;, die &bdquo;Quinte&ldquo; und die
&bdquo;Oktave&ldquo;. Wie streng unterscheiden wir &bdquo;Konsonanzen&ldquo;
und &bdquo;Dissonanzen&ldquo; &ndash; da, wo es &uuml;berhaupt Dissonanzen
nicht geben kann!</p>

<p>Wir haben die Oktave in zw&ouml;lf gleich voneinander entfernte
Stufen abgeteilt, weil wir uns irgendwie behelfen
mu&szlig;ten, und haben unsere Instrumente so eingerichtet, da&szlig;
<span class="pagenum"><a name="Page_37">[37]</a></span>
wir niemals dar&uuml;ber oder darunter oder dazwischen gelangen
k&ouml;nnen. Namentlich die Tasteninstrumente haben unser
Ohr gr&uuml;ndlich eingeschult, so da&szlig; wir nicht mehr f&auml;hig sind,
anderes zu h&ouml;ren &ndash; als nur im Sinne der Unreinheit.
Und die Natur schuf eine unendliche Abstufung &ndash; unendlich!
wer wei&szlig; es heute noch?<a name="FNanchor_15_15" href="#Footnote_15_15" class="fnanchor">[15]</a></p>

<p>Und innerhalb dieser zw&ouml;lfteiligen Oktave haben wir noch
eine Folge bestimmter Abst&auml;nde abgesteckt, sieben an der
Zahl, und darauf unsere ganze Tonkunst gestellt. Was sagte
ich, eine Folge? Zwei solche Folgen, die Dur- und Moll-Skala.
Wenn wir dieselbe Folge von Abst&auml;nden von einer
anderen der zw&ouml;lf Zwischenstufen aus ansetzen, so gibt es eine
neue Tonart, und sogar eine fremde! Was f&uuml;r ein gewaltsam
beschr&auml;nktes System diese erste Verworrenheit ergab<a name="FNanchor_16_16" href="#Footnote_16_16" class="fnanchor">[16]</a>,
steht in den Gesetzb&uuml;chern zu lesen: wir wollen es
nicht hier wiederholen.</p>

<p>Wir lehren vierundzwanzig Tonarten, zw&ouml;lfmal die beiden
Siebenfolgen, aber wir verf&uuml;gen in der Tat nur &uuml;ber zwei:
<span class="pagenum"><a name="Page_38">[38]</a></span>
die Dur-Tonart und die Moll-Tonart. Die anderen sind
nur Transpositionen. Man will durch die einzelnen Transpositionen
einen verschiedenen Charakter entstehen h&ouml;ren:
aber das ist T&auml;uschung. In England, wo die hohe
Stimmung herrscht, werden die bekanntesten Werke um
einen halben Ton h&ouml;her gespielt, als sie notiert sind, ohne da&szlig;
ihre Wirkung ver&auml;ndert wird. S&auml;nger transponieren zu
ihrer Bequemlichkeit ihre Arie und lassen, was dieser vorausgeht
und folgt, untransponiert spielen.</p>

<p>Liederkomponisten geben ihre eigenen Werke nicht selten
in drei verschiedenen H&ouml;hen der Notation heraus; die St&uuml;cke
bleiben in allen drei Ausgaben vollkommen die n&auml;mlichen.</p>

<p>Wenn ein bekanntes Gesicht aus dem Fenster sieht, so
gilt es gleich, ob es vom ersten oder vom dritten Stockwerk
herabschaut.</p>

<p>K&ouml;nnte man eine Gegend, soweit das Auge reicht, um
mehrere hundert Meter erh&ouml;hen oder vertiefen, das landschaftliche
Bild w&uuml;rde dadurch nichts verlieren noch gewinnen.</p>

<hr class="tb"/>

<p>Auf die beiden Siebenfolgen, die Dur-Tonart und die
Moll-Tonart, hat man die ganze Tonkunst gestellt &ndash; eine
Einschr&auml;nkung fordert die andere.</p>

<p>Man hat jeder der beiden einen bestimmten Charakter
zugesprochen, man hat gelernt und gelehrt, sie als Gegens&auml;tze
zu h&ouml;ren, und allm&auml;hlich haben sie die Bedeutung von
Symbolen erreicht &ndash; Dur und Moll &ndash; <em lang="it" xml:lang="it" class="antiqua">Maggiore e Minore</em>
&ndash; Befriedigung und Unbefriedigung &ndash; Freude und Trauer
&ndash; Licht und Schatten. Die harmonischen Symbole haben
den Ausdruck der Musik, von Bach bis Wagner und weiter
<span class="pagenum"><a name="Page_39">[39]</a></span>
noch bis heute und &uuml;bermorgen, abgez&auml;unt.<a name="FNanchor_17_17" href="#Footnote_17_17" class="fnanchor">[17]</a> Moll wird
in derselben Absicht gebraucht und &uuml;bt dieselbe Wirkung auf
uns aus, heute wie vor zweihundert Jahren. Einen Trauermarsch
kann man heute nicht mehr &bdquo;komponieren&ldquo;, denn er
ist ein f&uuml;r allemal schon vorhanden. Selbst der <ins title="ungebildetetste">ungebildetste</ins>
Laie wei&szlig;, was ihn erwartet, sobald ein Trauermarsch
&ndash; irgendwelcher! &ndash; ert&ouml;nen soll. Selbst der Laie f&uuml;hlt
den Unterschied zwischen einer Dur- und Moll-Sinfonie
voraus.</p>

<hr class="tb"/>

<p>Seltsam, da&szlig; man Dur und Moll als Gegens&auml;tze empfindet.
Tragen sie doch beide dasselbe Gesicht; jeweilig
heiterer und ernster; und ein kleiner Pinselstrich gen&uuml;gt, eines
in das andere zu kehren. Der &Uuml;bergang vom einen zum
zweiten ist unmerklich und m&uuml;helos &ndash; geschieht er oft und
rasch, so beginnen die beiden unerkenntlich ineinander zu
flimmern. &ndash; Erkennen wir aber, da&szlig; Dur und Moll ein
doppeldeutiges Ganzes und da&szlig; die &bdquo;vierundzwanzig Tonarten&ldquo;
nur eine elfmalige Transposition jener ersten zwei
sind, so gelangen wir ungezwungen zum Bewu&szlig;tsein der
Einheit unseres Tonartensystems. Die Begriffe von verwandt
und fremd fallen ab &ndash; und damit die ganze verwickelte
Theorie von Graden und Verh&auml;ltnissen. Wir
haben eine einzige Tonart. Aber sie ist sehr d&uuml;rftiger Art.</p>

<hr class="tb"/>

<p>&bdquo;Einheit der Tonart.&ldquo;</p>

<p><span class="nowrap">&ndash; &bdquo;Sie</span> meinen wohl &sbquo;Tonart&lsquo; und &sbquo;Tonarten&lsquo; sind der
Sonnenstrahl und seine Zerlegung in Farben?&ldquo;</p>

<p><span class="pagenum"><a name="Page_40">[40]</a></span>
Nein, nicht das kann ich meinen. Denn unser ganzes
Ton-, Tonart- und Tonartensystem ist in seiner Gesamtheit
selbst nur der Teil eines Bruchteils eines zerlegten
Strahls jener Sonne &bdquo;Musik&ldquo; am Himmel der &bdquo;ewigen
Harmonie&ldquo;.</p>

<hr class="tb"/>

<p>So sehr die Anh&auml;nglichkeit an Gewohntes und Tr&auml;gheit
in des Menschen Weise und Wesen liegen &ndash; so sehr sind
Energie und Opposition gegen Bestehendes die Eigenschaften
alles Lebendigen. Die Natur hat ihre Kniffe und &uuml;berf&uuml;hrt
die Menschen, die gegen Fortschritt und &Auml;nderungen widerspenstigen
Menschen; die Natur schreitet best&auml;ndig fort und
&auml;ndert unabl&auml;ssig, aber in so gleichm&auml;&szlig;iger und unwahrnehmbarer
Bewegung, da&szlig; die Menschen nur Stillstand
sehen. Erst der weitere R&uuml;ckblick zeigt ihnen das &Uuml;berraschende,
da&szlig; sie die Get&auml;uschten waren.</p>

<p>Deshalb erregt der &bdquo;Reformator&ldquo; &Auml;rgernis bei den
Menschen aller Zeiten, weil seine &Auml;nderungen zu unvermittelt
und vor allem, weil sie wahrnehmbar sind. Der Reformator
ist &ndash; im Vergleich zur Natur &ndash; undiplomatisch, und es ist
ganz folgerichtig, da&szlig; seine &Auml;nderungen erst dann G&uuml;ltigkeit
erlangen, wenn die Zeit den eigenm&auml;chtig vollf&uuml;hrten
Sprung wieder auf ihre feine unmerkliche Weise eingeholt
hat. Doch gibt es F&auml;lle, wo der Reformator mit der Zeit
gleichen Schritt ging, indessen die &uuml;brigen zur&uuml;ckblieben.
Und da mu&szlig; man sie zwingen und dazu peitschen, den Sprung
&uuml;ber die vers&auml;umte Strecke zu springen. Ich glaube, da&szlig; die
Dur- und Moll-Tonart und ihr Transpositionsverh&auml;ltnis,
da&szlig; das &bdquo;Zw&ouml;lfhalbtonsystem&ldquo; einen solchen Fall von Zur&uuml;ckgebliebenheit
darstellen.</p>

<p><span class="pagenum"><a name="Page_41">[41]</a></span>
Da&szlig; schon einige empfunden haben, wie die Intervalle
der Siebenfolge noch anders geordnet (graduiert) werden
k&ouml;nnen, ist in vereinzelten Momenten bereits bei Liszt und
in der heutigen musikalischen Vorw&auml;rtsbewegung ausgesprochener
zur Erscheinung gekommen. Der Drang und
die Sehnsucht und der begabte Instinkt sprechen daraus.
Doch scheints mir nicht, da&szlig; eine bewu&szlig;te und geordnete Vorstellung
dieser erh&ouml;hten Ausdrucksmittel sich geformt habe.</p>

<p>Ich habe den Versuch gemacht, alle M&ouml;glichkeiten der
Abstufung der Siebenfolge zu gewinnen, und es gelang mir,
durch Erniedrigung und Erh&ouml;hung der Intervalle 113 verschiedene
Skalen festzustellen. Diese 113 Skalen (innerhalb
der Oktave <span class="note">C</span>&ndash;<span class="note">C</span>) begreifen den gr&ouml;&szlig;ten Teil der
bekannten &bdquo;24 Tonarten&ldquo;, au&szlig;erdem aber eine Reihe neuer
Tonarten von eigenartigem Charakter. Damit ist aber der
Schatz nicht ersch&ouml;pft, denn die &bdquo;Transposition&ldquo; jeder einzelnen
dieser 113 steht uns ebenfalls noch offen und &uuml;berdies
die Vermischung zweier (und weshalb nicht mehrerer?)
solcher Tonarten in Harmonie und Melodie.</p>

<p>Die Skala <span class="note">c des es fes ges as b c</span> klingt schon bedeutend
anders als die <span class="note">des</span>-Moll-Tonleiter, wenn man <span class="note">c</span> als ihren
Grundton annimmt. Legt man ihr noch den gew&ouml;hnlichen
<span class="note">C</span>-Dur-Dreiklang als Harmonie unter, so ergibt sich eine
neue harmonische Empfindung. Man h&ouml;re aber dieselbe Tonleiter
abwechselnd, vom <span class="note">A</span>-Moll-, <span class="note">Es</span>-Dur- und <span class="note">C</span>-Dur-Dreiklang
gest&uuml;tzt, und man wird sich der angenehmsten &Uuml;berraschung
&uuml;ber den fremdartigen Wohllaut nicht erwehren
k&ouml;nnen.</p>

<p>Wohin aber w&uuml;rde ein Gesetzgeber die Tonfolgen <span class="note">c des
es fes g a h c | c des es f ges a h c | c d es fes ges
a h c | c des e f ges a b c |</span> oder gar: <span class="note">c d es fes g </span>
<span class="pagenum"><a name="Page_42">[42]</a></span>
<span class="note">ais h c | c d es fes gis a h c | c des es fis gis a b c</span>
einreihen m&ouml;gen?</p>

<p>Welche Reicht&uuml;mer sich damit f&uuml;r den melodischen und
harmonischen Ausdruck dem Ohr &ouml;ffnen, ist nicht sogleich
zu &uuml;bersehen; eine Menge neuer M&ouml;glichkeiten ist aber
zweifellos anzunehmen und auf den ersten Blick erkennbar.</p>

<hr class="tb"/>

<p>Mit dieser Darstellung d&uuml;rfte die Einheit aller Tonarten
endg&uuml;ltig ausgesprochen und begr&uuml;ndet sein. Kaleidoskopisches
Durcheinandersch&uuml;tteln von zw&ouml;lf Halbt&ouml;nen in der
Dreispiegelkammer des Geschmacks, der Empfindung und
der Intention: das Wesen der heutigen Harmonie.</p>

<hr class="tb"/>

<p>Der heutigen Harmonie und nicht mehr auf lange:
denn alles verk&uuml;ndet eine Umw&auml;lzung und einen n&auml;chsten
Schritt zu jener &bdquo;ewigen&ldquo;. Vergegenw&auml;rtigen wir uns noch
einmal, da&szlig; in ihr die Abstufung der Oktave unendlich ist,
und trachten wir, der Unendlichkeit um ein weniges uns
zu n&auml;hern. Der Drittelton pocht schon seit einiger Zeit an
die Pforte, und wir &uuml;berh&ouml;ren noch immer seine Meldung.
Wer, wie ich es getan, damit, wenn auch bescheiden, experimentierte
und &ndash; sei es mit der Kehle oder auf einer
Geige &ndash; zwischen einem Ganzton zwei gleichm&auml;&szlig;ig abstehende
Zwischent&ouml;ne einschaltete, das Ohr und das Treffen &uuml;bte,
der wird zur Einsicht gelangt sein, da&szlig; Drittelt&ouml;ne vollkommen
selbst&auml;ndige Intervalle von ausgepr&auml;gtem Charakter
sind, mit verstimmten Halbt&ouml;nen nicht zu verwechseln.
Es ist eine verfeinerte Chromatik, die uns vorl&auml;ufig auf
der ganzt&ouml;nigen Skala zu basieren scheint. F&uuml;hrten wir
dieselbe unvermittelt ein, so verleugneten wir die Halbt&ouml;ne,
verl&ouml;ren die &bdquo;kleine Terz&ldquo; und die &bdquo;reine Quinte&ldquo;, und dieser
<span class="pagenum"><a name="Page_43">[43]</a></span>
Verlust w&uuml;rde st&auml;rker empfunden als der relative Gewinn
eines &bdquo;Achtzehndritteltonsystems&ldquo;.</p>

<p>Es ist aber kein Grund ersichtlich, seinetwegen mit den
Halbt&ouml;nen aufzur&auml;umen. Behalten wir zu jedem Ganzton
einen Halbton, so erhalten wir eine zweite Reihe von Ganzt&ouml;nen,
die um einen halben Ton h&ouml;her steht als die erste.
Teilen wir diese zweite Reihe von Ganzt&ouml;nen in Drittelteile
ein, dann ergibt sich zu jedem Drittelton der unteren
Reihe ein entsprechender Halbton in der oberen.</p>

<p>Somit ist eigentlich ein Sechsteltonsystem entstanden, und
da&szlig; auch Sechstelt&ouml;ne einstmals reden werden, darauf k&ouml;nnen
wir vertrauen. Das Tonsystem, das ich eben entwerfe, soll
aber vorerst das Geh&ouml;r mit Drittelt&ouml;nen f&uuml;llen, ohne auf
die Halbt&ouml;ne zu verzichten.</p>

<div class="figcenter" style="width: 600px; margin-top: 1.5em; margin-bottom: 1.5em;">
<img class="music" src="images/music.png" width="600" height="228" alt="" title="" />
</div>

<p>Um es zusammenzufassen: Wir stellen entweder zwei
Reihen Drittelt&ouml;ne, voneinander um einen halben Ton entfernt,
auf; oder: dreimal die &uuml;bliche Zw&ouml;lfhalbtonreihe im
Abstande von je einem Drittelton.</p>

<p>Nennen wir, um sie irgendwie zu unterscheiden, den ersten
Ton <span class="note">C</span> und die beiden n&auml;chsten Drittelt&ouml;ne <span class="note">Cis</span> und <span class="note">Des</span>;
den ersten Halbton (klein-)<span class="note">c</span> und seine folgenden Dritteile
<span class="pagenum"><a name="Page_44">[44]</a></span>
<span class="note">cis</span> und <span class="note">des</span>; &ndash; die vorhergehende Tabelle erkl&auml;rt alles
Fehlende.</p>

<p>Die Frage der Notation halte ich f&uuml;r nebens&auml;chlich. Wichtig
und drohend ist dagegen die Frage, wie und worauf diese
T&ouml;ne zu erzeugen sind. Es trifft sich gl&uuml;cklich, da&szlig; ich w&auml;hrend
der Arbeit an diesem Aufsatz eine direkte und authentische
Nachricht aus Amerika erhalte, welche die Frage in einfacher
Weise l&ouml;st. Es ist die Mitteilung von Dr. Thaddeus Cahills
Erfindung.<a name="FNanchor_18_18" href="#Footnote_18_18" class="fnanchor">[18]</a> Dieser Mann hat einen umfangreichen Apparat
konstruiert, welcher es erm&ouml;glicht, einen elektrischen Strom
<span class="pagenum"><a name="Page_45">[45]</a></span>
in eine genau berechnete, unalterable Anzahl Schwingungen
zu verwandeln. Da die Tonh&ouml;he von der Zahl der Schwingungen
abh&auml;ngt und der Apparat auf jede gew&uuml;nschte Zahl
zu &bdquo;stellen&ldquo; ist, so ist durch diesen die unendliche Abstufung
der Oktave einfach das Werk eines Hebels, der mit dem
Zeiger eines Quadranten korrespondiert.</p>

<p>Nur ein gewissenhaftes und langes Experimentieren, eine
fortgesetzte Erziehung des Ohres, werden dieses ungewohnte
Material einer heranwachsenden Generation und der Kunst
gef&uuml;gig machen.</p>

<hr class="tb"/>

<p>Welch sch&ouml;ne Hoffnungen und traumhafte Vorstellungen
erwachen f&uuml;r sie! Wer hat nicht schon im Traume
<span class="pagenum"><a name="Page_46">[46]</a></span>
&bdquo;geschwebt&ldquo;? Und fest geglaubt, da&szlig; er den Traum erlebe? &ndash;
Nehmen wir es uns doch vor, die Musik ihrem Urwesen
zur&uuml;ckzuf&uuml;hren; befreien wir sie von architektonischen, akustischen
und &auml;sthetischen Dogmen; lassen wir sie reine Erfindung
und Empfindung sein, in Harmonien, in Formen
und Klangfarben (denn Erfindung und Empfindung sind
nicht allein ein Vorrecht der Melodie); lassen wir sie der
Linie des Regenbogens folgen und mit den Wolken um die
Wette Sonnenstrahlen brechen; sie sei nichts anderes als
die Natur in der menschlichen Seele abgespiegelt und von
ihr wieder zur&uuml;ckgestrahlt; ist sie doch t&ouml;nende Luft und &uuml;ber
die Luft hinausreichend; im Menschen selbst ebenso universell
und vollst&auml;ndig wie im Weltenraum; denn sie kann
sich zusammenballen und auseinanderflie&szlig;en, ohne an
Intensit&auml;t nachzulassen.</p>

<hr class="tb"/>

<p>In seinem Buche &bdquo;<cite>Jenseits von Gut und B&ouml;se</cite>&ldquo; sagt
Nietzsche:</p>

<blockquote>
<p>&bdquo;Gegen die deutsche Musik halte ich mancherlei Vorsicht
f&uuml;r geboten. Gesetzt, da&szlig; man den S&uuml;den liebt, wie ich
ihn liebe, als eine gro&szlig;e Schule der Genesung, im Geistigsten
und Sinnlichsten, als eine unb&auml;ndige Sonnenf&uuml;lle
und Sonnenverkl&auml;rung, welche sich &uuml;ber ein selbstherrliches,
an sich glaubendes Dasein breitet: nun, ein solcher wird sich
etwas vor der deutschen Musik in acht nehmen lernen, weil
sie, indem sie seinen Geschmack zur&uuml;ckverdirbt, ihm die Gesundheit
mit zur&uuml;ckverdirbt.</p>

<p>Ein solcher S&uuml;dl&auml;nder, nicht der Abkunft, sondern dem
Glauben nach, mu&szlig;, falls er von der Zukunft der Musik
tr&auml;umt, auch von einer Erl&ouml;sung der Musik vom Norden
tr&auml;umen und das Vorspiel einer tieferen, m&auml;chtigeren, vielleicht
<span class="pagenum"><a name="Page_47">[47]</a></span>
b&ouml;seren und geheimnisvolleren Musik in seinen Ohren
haben, einer &uuml;berdeutschen Musik, welche vor dem Anblick
des blauen, woll&uuml;stigen Meeres und der mittell&auml;ndischen
Himmelshelle nicht verklingt, vergilbt, verbla&szlig;t, wie es alle
deutsche Musik tut, einer &uuml;bereurop&auml;ischen Musik, die noch
vor den braunen Sonnenunterg&auml;ngen der W&uuml;ste recht beh&auml;lt,
deren Seele mit der Palme verwandt ist und unter
gro&szlig;en, sch&ouml;nen, einsamen Raubtieren heimisch zu sein und
zu schweifen <span class="nowrap">versteht. &ndash; &ndash;</span></p>

<p>Ich k&ouml;nnte mir eine Musik denken, deren seltenster Zauber
darin best&auml;nde, da&szlig; sie von Gut und B&ouml;se<a name="FNanchor_19_19" href="#Footnote_19_19" class="fnanchor">[19]</a> nichts mehr
w&uuml;&szlig;te, nur da&szlig; vielleicht irgendein Schifferheimweh, irgendwelche
goldne Schatten und z&auml;rtliche Schw&auml;chen hier und
da &uuml;ber sie hinwegliefen: eine Kunst, welche von gro&szlig;er Ferne
her die Farben einer untergehenden, fast unverst&auml;ndlich
gewordenen moralischen Welt zu sich fl&uuml;chten s&auml;he, und die
gastfreundlich und tief genug zum Empfang solcher sp&auml;ten
Fl&uuml;chtlinge <span class="nowrap">w&auml;re &hellip;&ldquo;</span></p>
</blockquote>

<p>Und Tolstoi l&auml;&szlig;t einen landschaftlichen Eindruck zu Musikempfindung
werden, wenn er in &bdquo;<cite>Luzern</cite>&ldquo; schreibt:</p>

<blockquote>
<p>&bdquo;Weder auf dem See, noch an den Bergen, noch am
Himmel eine einzige gerade Linie, eine einzige ungemischte
Farbe, ein einziger Ruhepunkt &ndash; &uuml;berall Bewegung, Unregelm&auml;&szlig;igkeit,
Willk&uuml;r, Mannigfaltigkeit, unaufh&ouml;rliches
Ineinanderflie&szlig;en von Schatten und Linien, und in allem
die Ruhe, Weichheit, Harmonie und Notwendigkeit des
Sch&ouml;nen.&ldquo;</p>
</blockquote>

<p><span class="pagenum"><a name="Page_48">[48]</a></span>
Wird diese Musik jemals erreicht?</p>

<blockquote>
<p>&bdquo;Nicht alle erreichen das Nirwana; aber jener, der von
Anfang an begabt, alles kennenlernt, was man kennen
soll, alles durchlebt, was man durchleben soll, verl&auml;&szlig;t, was
man verlassen soll, entwickelt, was man entwickeln soll,
verwirklicht, was man verwirklichen soll, der gelangt zum
Nirwana.&ldquo;<a name="FNanchor_20_20" href="#Footnote_20_20" class="fnanchor">[20]</a> (<cite>Kern, &bdquo;Geschichte des Buddhismus in
Indien&ldquo;</cite>).</p>
</blockquote>

<p>Ist Nirwana das Reich &bdquo;Jenseits von Gut und B&ouml;se&ldquo;,
so ist hier ein Weg dahin gewiesen. Bis an die Pforte.
Bis an das Gitter, das Menschen und Ewigkeit trennt &ndash;
oder das sich auftut, das zeitlich Gewesene einzulassen. Jenseits
der Pforte ert&ouml;nt Musik. Keine Tonkunst.<a name="FNanchor_21_21" href="#Footnote_21_21" class="fnanchor">[21]</a> &ndash;
Vielleicht, da&szlig; wir erst selbst die Erde verlassen m&uuml;ssen, um
sie zu vernehmen. Doch nur dem Wanderer, der der irdischen
Fesseln unterwegs sich zu entkleiden gewu&szlig;t, &ouml;ffnet sich
das <span class="nowrap">Gitter. &ndash;</span></p>

<p class="center" style="padding-top: 6em;"><small style="font-size: 0.9em;">Druck der Piererschen Hofbuchdruckerei in Altenburg.</small></p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_1_1" href="#FNanchor_1_1" class="label">[1]</a> Dessenungeachtet k&ouml;nnen und werden an ihnen Geschmack und
Eigenart sich immer wieder verj&uuml;ngen und erneuern.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" href="#FNanchor_2_2" class="label">[2]</a> &bdquo;Tradition&ldquo;
ist die nach dem Leben abgenommene Gipsmaske, die &ndash; durch den
Lauf vieler Jahre und die H&auml;nde ungez&auml;hlter Handwerker gegangen &ndash;
schlie&szlig;lich ihre &Auml;hnlichkeit mit dem Original nur mehr erraten l&auml;&szlig;t.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" href="#FNanchor_3_3" class="label">[3]</a> Seine Passions-Rezitative haben das &bdquo;Menschlich-Redende&ldquo;, <em class="gesperrt">nicht</em>
&bdquo;Richtig-Deklamierte&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" href="#FNanchor_4_4" class="label">[4]</a> Als die charakteristischen Merkmale von Beethovens Pers&ouml;nlichkeit
m&ouml;chte ich nennen: den dichterischen Schwung, die starke menschliche Empfindung
(aus welcher seine revolution&auml;re Gesinnung entspringt) und
eine Vorverk&uuml;ndung des modernen Nervosismus. Diese Merkmale sind
gewi&szlig; jenen eines &bdquo;Klassikers&ldquo; entgegengesetzt. Zudem ist Beethoven
kein &bdquo;Meister&ldquo; im Sinne Mozarts oder des sp&auml;teren Wagner, eben
weil seine Kunst die Andeutung einer gr&ouml;&szlig;eren, noch nicht vollkommen
gewordenen, ist. (Man vergleiche den n&auml;chstfolgenden Absatz.)</p></div>

<div class="footnote"><p><a name="Footnote_5_5" href="#FNanchor_5_5" class="label">[5]</a> <span lang="fr" xml:lang="fr" class="antiqua"><span class="nowrap">&raquo;&ndash; &ndash; &ndash; Beethoven,</span> dont les esquisses th&eacute;matiques ou &eacute;l&eacute;mentaires
sont innombrables, mais qui, sit&ocirc;t les th&egrave;mes <ins title="trouves">trouv&eacute;s</ins>, semble par cela
m&ecirc;me en avoir &eacute;tabli tout le <span class="nowrap">d&eacute;veloppement &ndash;&laquo;</span></span></p>
<p class="right">Vincent d'Indy in &bdquo;<cite>C&eacute;sar Franck</cite>&ldquo;.</p>
</div>

<div class="footnote"><p><a name="Footnote_6_6" href="#FNanchor_6_6" class="label">[6]</a> Vergleiche sp&auml;ter die S&auml;tze &uuml;ber die &bdquo;Tiefe&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" href="#FNanchor_7_7" class="label">[7]</a> Aus Offenbachs &raquo;<cite lang="fr" xml:lang="fr" class="antiqua">Les contes <ins title="d' Hoffmann">d'Hoffmann</ins></cite>&laquo;.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" href="#FNanchor_8_8" class="label">[8]</a> Wie sehr die Notation den Stil in der Musik beeinflu&szlig;t, die Phantasie
fesselt, wie aus ihr die &bdquo;Form&ldquo; sich bildete und aus der Form
der &bdquo;Konventionalismus&ldquo; des Ausdrucks entstand, das zeigt sich recht
eindringlich, das r&auml;cht sich in tragischer Weise an E.&nbsp;T.&nbsp;A. Hoffmann,
der mir hier als ein typisches Beispiel einf&auml;llt.</p>

<p>Dieses merkw&uuml;rdigen Mannes Gehirnvorstellungen, die sich in das
Traumhafte verloren und im Transzendentalen schwelgten, wie seine
Schriften in oft unnachahmlicher Weise dartun, h&auml;tten &ndash; so w&uuml;rde
man folgern &ndash; in der an sich traumhaften und transzendentalen Kunst
der T&ouml;ne erst recht die geeignete Sprache und Wirkung finden m&uuml;ssen.
Die Schleier der Mystik, das innere Klingen der Natur, die Schauer
des &Uuml;bernat&uuml;rlichen, die d&auml;mmerigen Unbestimmtheiten der schlafwachenden
Bilder &ndash; alles, was er mit dem pr&auml;zisen Wort schon so
eindrucksvoll schilderte, das h&auml;tte er &ndash; man sollte denken &ndash; durch die
Musik erst v&ouml;llig lebendig erstehen lassen. Man vergleiche dagegen
Hoffmanns bestes musikalisches Werk mit der schw&auml;chsten seiner literarischen
Produktionen, und man wird mit Trauer wahrnehmen, wie ein &uuml;bernommenes
System von Taktarten, Perioden und Tonarten &ndash; zu dem
noch der landl&auml;ufige Opernstil der Zeit das Seinige tut &ndash; aus dem
Dichter einen Philister machen konnte. &ndash; Wie aber ein anderes Ideal
der Musik ihm vorschwebte, entnehmen wir aus vielen und oft ausgezeichneten
Bemerkungen des Schriftstellers selbst. Von ihnen schlie&szlig;t
die folgende der Denkungsart dieses B&uuml;chleins am engsten sich an:</p>
<blockquote>
<p>&bdquo;Nun! immer weiter fort und fort treibt der waltende Weltgeist; nie
kehren die verschwundenen Gestalten, so wie sie sich in der Lust des Lebens
bewegten, wieder: aber ewig, unverg&auml;nglich ist das Wahrhaftige, und
eine wunderbare Geistergemeinschaft schmiegt ihr geheimnisvolles Band
um Vergangenheit, Gegenwart und Zukunft. Noch leben geistig die
alten hohen Meister; nicht verklungen sind ihre Ges&auml;nge: nur nicht
vernommen wurden sie im brausenden, tosenden Ger&auml;usch des ausgelassenen
wilden Treibens, das &uuml;ber uns einbrach. Mag die Zeit der
Erf&uuml;llung unseres Hoffens nicht mehr fern sein, mag ein frommes Leben
in Friede und Freudigkeit beginnen und die Musik frei und kr&auml;ftig ihre
Seraphschwingen regen, um aufs neue den Flug zu dem Jenseits zu
beginnen, das ihre Heimat ist und von welchem Trost und Heil in die
unruhvolle Brust des Menschen hinabstrahlt.&ldquo;</p>
<p class="right">(<cite>E.&nbsp;T.&nbsp;A. Hoffmann, &bdquo;Die Serapionsbr&uuml;der&ldquo;.</cite>)</p>
</blockquote>
</div>

<div class="footnote"><p><a name="Footnote_9_9" href="#FNanchor_9_9" class="label">[9]</a> Eine Einleitung des Verfassers zu einem Berliner Konzerte vom
November 1910 enthielt u.&nbsp;a. die folgenden S&auml;tze: &bdquo;Um das Wesen
der &sbquo;Bearbeitung&lsquo; mit einem entscheidenden Schlage in der Sch&auml;tzung
des Lesers zu k&uuml;nstlerischer W&uuml;rde zu erh&ouml;hen, bedarf es nur der
Nennung Johann Sebastian Bachs. Er war einer der fruchtbarsten
Bearbeiter eigener und fremder St&uuml;cke, namentlich als Organist. Von
ihm lernte ich die Wahrheit erkennen, da&szlig; eine gute, gro&szlig;e, eine universelle
Musik dieselbe Musik bleibt, durch welche Mittel sie auch ert&ouml;nen
mag. Aber auch die andere Wahrheit: da&szlig; verschiedene Mittel eine
verschiedene &ndash; ihnen eigene &ndash; Sprache haben, in der sie den n&auml;mlichen
Gehalt in immer neuer Deutung verk&uuml;nden.&ldquo; &ndash; &bdquo;Es kann der Mensch
nicht schaffen, nur verarbeiten, was er auf seiner Erde vorfindet.&ldquo; Man
bedenke &uuml;berdies, da&szlig; jede Vorstellung einer Oper auf dem Theater,
durch Absicht teils und teils durch die Zuf&auml;lle, die so zahlreiche mitwirkende
Elemente hineintragen, zu einer Bearbeitung wird und werden
mu&szlig;. Noch nie erlebte ich von der B&uuml;hne aus einen Mozartschen &bdquo;<cite lang="it" xml:lang="it">Don
Giovanni</cite>&ldquo;, der dem anderen geglichen h&auml;tte. Der Regisseur scheint hier
&ndash; wie auch bei der &bdquo;<cite>Zauberfl&ouml;te</cite>&ldquo; &ndash; seinen Ehrgeiz darin zu finden,
die Szenen (und innerhalb der Szenen die Vorg&auml;nge) immer wieder
zu variieren und umzustellen. Auch h&ouml;rte ich (leider) niemals, da&szlig; die
Kritik gegen die &Uuml;bersetzung des Don Giovanni ins Deutsche sich
gewehrt h&auml;tte; wenngleich eine &Uuml;bersetzung &uuml;berhaupt (bei diesem
Meisterwerk des Zusammengusses von Text und Musik nun besonders)
als eine der bedenklichsten Bearbeitungen sich herausstellt.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" href="#FNanchor_10_10" class="label">[10]</a> Die einzige Art Menschen, die man musikalisch nennen sollte, w&auml;ren
die S&auml;nger, weil sie selbst erklingen k&ouml;nnen. In derselben Weise k&ouml;nnte
ein Clown, der durch einen Trick T&ouml;ne von sich gibt, sobald man ihn
ber&uuml;hrt, ein nachgemachter musikalischer Mensch hei&szlig;en.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" href="#FNanchor_11_11" class="label">[11]</a> &bdquo;Diese Kompositionen sind aber so musikalisch&ldquo;, sagte mir einmal
ein Geiger von einem vierh&auml;ndigen Werkchen, das ich zu unbedeutend
fand.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" href="#FNanchor_12_12" class="label">[12]</a> Der einem nachgeht, &uuml;berholt ihn nicht, soll Michelangelo gesagt
haben. Und &uuml;ber die n&uuml;tzliche Anwendung der &bdquo;Kopien&ldquo; &auml;u&szlig;ert
sich noch viel drastischer ein italienischer Spruch.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" href="#FNanchor_13_13" class="label">[13]</a> Eine solche Spielerei unternahm ich einmal mit einem Freunde, um
scherzeshalber festzustellen, wie viele von den verbreiteten Musikst&uuml;cken
nach dem Schema des zweiten Themas im Adagio der Neunten Symphonie
gebildet waren. In wenigen Augenblicken hatten wir an f&uuml;nfzehn
Analogien der verschiedensten Gattung beisammen, darunter welche
niederster Kunst. Und Beethoven selbst. Ist das Thema des Finale der
&bdquo;f&uuml;nften&ldquo; ein anderes als jenes, womit die &bdquo;zweite&ldquo; ihr Allegro ansagt?
Und als das Hauptmotiv des dritten Klavierkonzerts, diesmal in Moll?</p></div>

<div class="footnote"><p><a name="Footnote_14_14" href="#FNanchor_14_14" class="label">[14]</a> Und das ist das Siegreiche in Beethoven, da&szlig; er von allen &bdquo;modernen&ldquo;
Tondichtern am wenigsten den Forderungen der Instrumente
nachgab. Hingegen ist es nicht zu leugnen, da&szlig; Wagner einen &bdquo;Posaunensatz&ldquo;
gepr&auml;gt hat, der &ndash; seit ihm &ndash; in den Partituren st&auml;ndige
Wohnung nahm.</p></div>

<div class="footnote">

<p><a name="Footnote_15_15" href="#FNanchor_15_15" class="label">[15]</a>
&bdquo;Die gleichschwebende zw&ouml;lfstufige Temperatur, welche bereits seit
ca. 1500 theoretisch er&ouml;rtert, aber erst kurz vor 1700 prinzipiell aufgestellt
wurde (durch Andreas Werkmeister), teilt die Oktave in zw&ouml;lf
gleiche Teile (Halbt&ouml;ne, daher &bdquo;Zw&ouml;lfhalbtonsystem&ldquo;) und gewinnt damit
Mittelwerte, welche kein Intervall wirklich rein, aber alle leidlich
brauchbar intonieren.&ldquo;</p>

<p class="right">(<cite>Riemann, Musiklexikon.</cite>)</p>

<p>So haben wir durch Andreas Werkmeister, diesem Werkmeister in
der Kunst, das &bdquo;Zw&ouml;lfhalbtonsystem&ldquo; mit lauter unreinen, aber leidlich
brauchbaren Intervallen gewonnen. Was ist aber rein und was unrein?
Unser Ohr h&ouml;rt ein verstimmtes Klavier, bei welchem vielleicht
&bdquo;reine und brauchbare&ldquo; Intervalle entstanden sind, als unrein an.
Das diplomatische Zw&ouml;lfersystem ist ein notgedrungener Behelf, und
doch wachen wir &uuml;ber die Wahrung seiner Unvollkommenheiten.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" href="#FNanchor_16_16" class="label">[16]</a> Man nennt es &bdquo;Harmonielehre&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" href="#FNanchor_17_17" class="label">[17]</a> So schrieb ich 1906. Die seither verflossenen zehn Jahre haben unser
Ohr ein klein wenig erziehen geholfen.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" href="#FNanchor_18_18" class="label">[18]</a> <cite lang="en" xml:lang="en" class="antiqua">&raquo;New Music for an old World. Dr. Thaddeus Cahills Dynamophone,
an extraordinary electrical Invention for producing scientifically
perfect music by Ray Stannard Baker&laquo;. Mc. Clure's Magazine,
July 1906. Vol. XXVII, <span class="nowrap">No. 3. &ndash;</span></cite>
</p><p>
&Uuml;ber diesen transzendentalen Tonerzeuger berichtet Mr. Baker des
weiteren: &hellip; Die Wahrnehmung der Unvollkommenheit der Tongebung
bei allen Instrumenten f&uuml;hrte Dr. Cahill zum Nachdenken.
Material, Indisposition, Temperatur, klimatische Zust&auml;nde beeintr&auml;chtigen
die Zuverl&auml;ssigkeit eines jeden. Der Klavierspieler verliert die
Macht &uuml;ber den absterbenden Klang der Saite von dem Augenblick an,
wo die Taste angeschlagen wurde. Auf der Orgel kann die Empfindung
an der festgehaltenen Note nichts &auml;ndern. Dr. Cahill ersann die Idee
eines Instruments, welches dem Spieler die absolute Kontrolle &uuml;ber
jeden zu erzeugenden Ton und &uuml;ber dessen Ausdruck gew&auml;hrte. Er
nahm sich die Theorien Helmholtz' zum Vorbild, die ihn lehrten, da&szlig;
die Verh&auml;ltnisse der Zahl und der St&auml;rke der Obert&ouml;ne zum Grundton
den Ausschlag f&uuml;r den Klangcharakter der verschiedenen Instrumente
geben. Demnach konstruierte er zu dem Apparat, welcher den Grundton
schwingen l&auml;&szlig;t, eine Anzahl supplement&auml;rer Apparate, von welchen
jeder einen der Obert&ouml;ne erzeugt, und konnte solche in beliebiger Anordnung
und St&auml;rke dem Grundton zuh&auml;ufen. So ist jeder Klang einer
mannigfaltigsten Charakterisierung f&auml;hig, sein Ausdruck auf das empfindlichste
dynamisch zu regeln, die St&auml;rke vom fast unh&ouml;rbaren Pianissimo
bis zur unertr&auml;glichen Lautmacht zu produzieren. Und weil das
Instrument von einer Klaviatur aus gehandhabt wird, bleibt ihm die
F&auml;higkeit bewahrt, der Eigenart eines K&uuml;nstlers zu folgen.
</p><p>
Eine Reihe solcher Klaviaturen von mehreren Spielern gespielt, kann
zu einem Orchester zusammengestellt werden.
</p><p>
Der Bau des Instrumentes ist au&szlig;erordentlich umfangreich und kostspielig,
und sein praktischer Wert m&uuml;&szlig;te mit Recht angezweifelt werden.
Zum Vermittler der Schwingungen zwischen dem elektrischen Strom
und der Luft w&auml;hlte der Erfinder das Telephon-Diaphragma. Durch
diesen gl&uuml;cklichen Einfall ist es m&ouml;glich geworden, von einer Zentralstelle
aus nach allen den mit Dr&auml;hten verbundenen Pl&auml;tzen, selbst auf gro&szlig;e
Entfernungen hin, die Kl&auml;nge des Apparates zu versenden; und gelungene
Experimente haben erwiesen, da&szlig; auf diesem Wege weder von
den Feinheiten noch von der Macht der T&ouml;ne etwas eingeb&uuml;&szlig;t wird.
Der in Verbindung stehende Raum wird zauberhaft mit Klang erf&uuml;llt,
einem wissenschaftlich vollkommenen, niemals versagenden Klang,
unsichtbar, m&uuml;helos und unerm&uuml;dlich. Dem Bericht, dem ich diese Nachrichten
entnehme, sind authentische Photographien des Apparates beigegeben,
welche jeden Zweifel &uuml;ber die Wirklichkeit dieser allerdings
fast unglaublichen Sch&ouml;pfung beseitigen. Der Apparat sieht aus wie
ein Maschinenraum.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" href="#FNanchor_19_19" class="label">[19]</a> Hier macht sich Nietzsche eines Widerspruchs schuldig; tr&auml;umt er
vorher von einer vielleicht &bdquo;b&ouml;seren&ldquo; Musik, so denkt er sich jetzt eine
Musik, die &bdquo;von Gut und B&ouml;se nichts mehr w&uuml;&szlig;te&ldquo;; &ndash; doch war mir
bei der Anf&uuml;hrung um den letzteren Sinn zu tun.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" href="#FNanchor_20_20" class="label">[20]</a> Wie auf Verabredung schreibt mir dieser Tage (1906) Mr. Vincent
d'Indy: &raquo;<span lang="fr" xml:lang="fr" class="antiqua"><span class="nowrap">.&hellip; laissant</span> de c&ocirc;t&eacute; les contingences et les petitesses de
la vie pour regarder constamment vers un id&eacute;al, qu'on ne pourra jamais
atteindre, mais dont il est permis de se rapprocher.</span>&laquo;</p></div>

<div class="footnote"><p><a name="Footnote_21_21" href="#FNanchor_21_21" class="label">[21]</a> Ich
glaube gelesen zu haben, da&szlig; Liszt seine Dante-Symphonie auf die
beiden S&auml;tze &raquo;<cite lang="it" xml:lang="it" class="antiqua">Inferno</cite>&laquo; und &raquo;<cite lang="it" xml:lang="it" class="antiqua">Purgatorio</cite>&laquo; beschr&auml;nkte, &bdquo;weil unsere
Tonsprache f&uuml;r die Seligkeiten des Paradieses nicht ausreichte.&ldquo;</p></div>
</div>

</body>
</html>
